[
{"date": "29.06.2020", "title": "Raiffeisen OÖ und Rotes Kreuz OÖ verlängern Kooperation- Langjährige Partnerschaft", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/langjaehrige-partnerschaft.html", "content": "Die Raiffeisenbankengruppe Oberösterreich ist sich als stärkste regionale Bankengruppe ihrer Verantwortung gegenüber der Gesellschaft bewusst und unterstützt daher im Rahmen ihres sozialen Engagements die so wichtige und breit gefächerte Arbeit des Roten Kreuzes in Oberösterreich. Anlässlich der Verlängerung dieser Kooperation überreichte RotKreuzPräsident Walter Aichinger nun eine Partnerschaftsurkunde an RLB OÖGeneraldirektor Heinrich Schaller – natürlich mit entsprechendem Sicherheitsabstand. „Raiffeisen OÖ unterstützt zahlreiche Aktionen des oberösterreichischen Roten Kreuzes. Wir sind beispielsweise oberösterreichweiter Hauptsponsor bei den Fahrradprüfungen sowie den ErsteHilfeBewerben des Jugendrotkreuzes und unterstützen auch die Umsetzung von ErsteHilfeSchwerpunktaktionen. Durch die starke regionale Verwurzelung ist es uns als Raiffeisenbankengruppe OÖ vor allem auch ein großes Anliegen, die Regionen nachhaltig mitzugestalten. Daher unterstützen die oö. Raiffeisenbanken die regionalen Ortsstellen des Roten Kreuzes Oberösterreich mit projektbezogenen Kooperationen und Sponsorings“, so Heinrich Schaller. „Dank der Unterstützung unserer Kooperationspartner sind wir überall da, um zu helfen. Wir fördern soziales Denken und Handeln und helfen Menschen in der Not. Gemeinsam sind wir Teil einer lebendigen Zivilgesellschaft“, sagt OÖ. RotkreuzPräsident Walter Aichinger.Zentrale Rolle des Roten Kreuzes in der KriseDas Rote Kreuz Oberösterreich leistet mit seinen freiwilligen Mitarbeitern einen wertvollen Beitrag für unsere Gesellschaft. Gerade in den letzten Monaten wurden im Zuge der CoronaKrise große Herausforderungen bewältigt:Durchführung von 12.000 Testungen durch mobile Teams und 14.000 Testungen an DriveInTeststationen2.000 Infektionstransporte62.000 Beratungen bei der telefonischen Gesundheitsberatung 1450"},
{"date": "28.04.2020", "title": "Raiffeisenlandesbank OÖ baut mit gutem Ergebnis ihre Stärke und Stabilität weiter aus- Jahresergebnis 2019: Zuwächse bei Finanzierungen, Risikovorsorgen deutlich gesunken, Bilanzsumme auf 44,4 Milliarden Euro gesteigert", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/raiffeisenlandesbank-ooe-baut-mit-gutem-ergebnis-ihre-staerke-un.html", "content": "„Wir können mit dem Jahresergebnis 2019 sehr zufrieden sein, besonders vor dem Hintergrund des niedrigen Zinsumfelds und eines sich über das Jahr eintrübenden Wirtschaftswachstums“, sagte RLB OÖGeneraldirektor Heinrich Schaller bei der Bilanzpressekonferenz am 28. April 2020 in Linz, die aufgrund der besonderen Umstände via Videoschaltung abgehalten wurde. Das Gesamtjahr 2019 verlief mit einer Steigerung bei den Finanzierungen im Konzern auf 23,5 Milliarden Euro (+ 5,5 Prozent bei Betriebsmittelfinanzierungen, + 4,8 Prozent bei Investitionsfinanzierungen) äußerst positiv.Bilanzsumme stieg auf 44,4 Milliarden, deutlicher Zuwachs bei FirmenkundenDie Konzernbilanzsumme der Raiffeisenlandesbank OÖ liegt mit einem Plus von 5,6 Prozent per Jahresende 2019 bei rund 44,4 Milliarden Euro. Eine leichte Steigerung um 1,02 Prozent gab es bei der Gesamtkundenzahl der RLB OÖ, die Ende 2019 bei 137.972 liegt. Die Anzahl der Firmenkunden ist mit einem Plus von 5,37 Prozent auf 16.309 spürbar gestiegen.Jahresüberschuss vor Steuern bei 319,2 Millionen EuroMit 319,2 Millionen Euro ist der Jahresüberschuss vor Steuern im Konzern der Raiffeisenlandesbank OÖ im Jahr 2019 um 49,7 Millionen Euro niedriger als im Jahr zuvor. Generaldirektor Heinrich Schaller: „Der Rückgang im Jahr 2019 ist auf Bewertungseffekte bei at equitybilanzierten Unternehmen zurückzuführen. So musste etwa die Beteiligung an der RBIGruppe 2019, trotz ähnlich hoher laufender Ergebnisse wie im Jahr zuvor, deutlich stärker abgeschrieben werden. Der Ergebnisbeitrag sank von insgesamt noch +77,3 Millionen Euro im Jahr 2018 merklich auf 15,9 Millionen Euro im Jahr 2019.“ Von diesen Bewertungseffekten sei natürlich auch das Betriebsergebnis im Konzern (= 302,8 Millionen Euro, Rückgang von 64,7 Millionen Euro gegenüber dem Vorjahr) betroffen.Sehr erfreuliches Gesamtergebnis mit plus 70,3 ProzentAufgrund positiver Entwicklungen bei den sonstigen Ergebnissen, z.B. durch Kursanstiege bei Anleihen in Höhe von 38,9 Millionen Euro, wurde aber darüber hinaus ein sehr erfreuliches Gesamtergebnis von rund 314,3 Millionen Euro erreicht. Der Anstieg von gesamt 129,8 Millionen Euro im Jahresvergleich entspricht einem deutlichen Plus von 70,3 Prozent.Harte Kernkapitalquote weiter auf hohem Niveau, Risikovorsorgen deutlich gesunken„Besonders erfreulich ist unsere Eigenkapitalstärke, die gerade jetzt die so wichtige Stabilität bringt, die die Basis für die Begleitung unserer Kunden in der aktuell schwierigen Phase darstellt“, so Generaldirektor Heinrich Schaller. Die Stabilität der Raiffeisenlandesbank OÖ zeigt sich insbesondere auch bei der harten Kernkapitalquote von 14,64 Prozent, die trotz der um 1,1 Milliarden Euro gestiegenen Finanzierungen weiterhin auf hohem Niveau ist. Auch die aktive Risikopolitik der RLB OÖ spiegelt sich in den aktuellen Zahlen wider: Die Aufwendungen für Risikovorsorgen befinden sich mit 18,2 Millionen Euro auf einem sehr niedrigen Niveau und sind im Vergleich zum Vorjahr nochmals deutlich um 39,7 Millionen Euro gesunken.Starke Zuwächse bei den oberösterreichischen RaiffeisenbankenDie 75 Raiffeisenbanken in Oberösterreich konnten im Jahr 2019 nach dem vorläufigen Ergebnis bei der Bilanzsumme (+ 7,9 Prozent auf 25,8 Milliarden Euro), bei den Einlagen (+ 8,2 Prozent auf 21,2 Milliarden Euro), bei den Finanzierungen (+ 8,7 Prozent auf 15,0 Milliarden Euro) sowie auch beim Betriebsergebnis (+ 6,8 Prozent auf 223,7 Millionen Euro) starke Zuwächse verzeichnen und damit auf ein sehr erfolgreiches Jahr zurückblicken.100 Millionen Euro freiwillige Wertberichtigung bringt den oberösterreichischen Raiffeisenbanken Spielraum für Risken in Zusammenhang mit COVID19Gleichzeitig wurde aber eine freiwillige Wertberichtigung in Höhe von 100 Millionen Euro als Vorsorge für eventuelle Risken gebildet, die im Jahr 2020 und ev. auch in Folgejahren in Zusammenhang mit COVID19 bestehen können. Damit reduziert sich natürlich das EGT um die gleiche Summe.Konsolidierte Bilanzsumme bei 59,8 Milliarden EuroFür die gesamte Raiffeisenbankengruppe Oberösterreich (= Raiffeisenlandesbank OÖ Konzern und die 75 oö. Raiffeisenbanken) ergibt sich für 2019 eine um 6,4 Prozent auf 59,8 Milliarden Euro gestiegene konsolidierte Bilanzsumme. „Die konsolidierte Bilanzsumme der gesamten Raiffeisenbankengruppe OÖ mit knapp 60 Milliarden Euro ist ein Ausdruck der enorm starken Marktposition, die wir in Oberösterreich, aber auch in ganz Österreich innehaben“, so Generaldirektor Heinrich Schaller.Die wichtigsten Eckdaten zum IFRSKonzernabschluss 2019, der UGBEinzelbilanz 2019 sowie das vorläufige Ergebnis der Raiffeisenbanken in Oberösterreich und das konsolidiertes Ergebnis finden Sie im Anhang in der PressekonferenzUnterlage.Bildtext (Credit: RLB OÖ; honorarfrei):"},
{"date": "09.03.2020", "title": "Raiffeisenlandesbank OÖ eröffnet topmodernen Standort auf der Linzer Landstraße- Raiffeisenlandesbank OÖ eröffnet topmodernen Standort auf der Linzer Landstraße", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/raiffeisenlandesbank-ooe-eroeffnet-topmodernen-standort-auf-der-.html", "content": "Mit Begrüßungsaperitif, feinem Flying Buffet und extra aufgebauter CocktailBar eröffnete Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller am 9. März 2020 das neue, topmoderne Kundencenter der RLB OÖ auf der Linzer Landstraße direkt gegenüber dem Passage Linz (Landstraße 15, Ecke Bethlehemstraße). „Unsere neue VorzeigeBankstelle unterstreicht die starke Position der Raiffeisenlandesbank OÖ in der Landeshauptstadt und ist ein modernes Aushängeschild für unsere Kernkompetenzen: Kundenorientierung, Beratungsqualität und digitales Knowhow“, betonte Heinrich Schaller bei seiner Eröffnungsrede.Gäste von Architektur begeistertDer neue Standort der RLB OÖ setzt mit einem innovativen Bankstellenkonzept mit modernen Beraterbüros, TeamworkingBereichen und digitalen Infoterminals neue Standards. Die neue Bankstelle im denkmalgeschützten Gebäude hat auf insgesamt 650 Quadratmetern mit einem lichtdurchfluteten und begrünten Atrium sowie einem IndoorWasserfall über drei Etagen vor allem auch architektonisch einiges zu bieten. Davon konnten sich am Eröffnungsabend Gäste wie Klaus Luger, Bürgermeister Stadt Linz, Landeshauptmann Thomas Stelzer, Vizebürgermeister Bernhard Baier, Matthias WiedBaumgartner, Obmann Linzer City Ring, Kunsthändler Walter Freller, Passage LinzChefin Monika Sandberger, Generaldirektor OÖ Versicherung Josef Stockinger, Erich Pröll (Naturfilmer), Unternehmerin Edith LefendaSchachermayer, Johann Kaiser (Hoteldirektor StarInn Linz), Fritz Kürmayr (Schuhhändler), Franz Penz (Modeunternehmer), Katharina Hofer (JKUProfessorin), PianinoChef Harald Katzmayr sowie Diözesanbischof Manfred Scheuer und Superintendent Gerold Lehner überzeugen.Aushängeschild in der LandeshauptstadtDas neue Kundencenter Landstraße der RLB OÖ in hervorragender InnenstadtFrequenzlage bietet ergänzend zu modernsten digitalen Bankdienstleistungen die optimalen Voraussetzungen für die persönliche Begleitung und Beratung bei finanziellen Angelegenheiten. 20 Mitarbeiterinnen und Mitarbeiter betreuen vom neuen Standort aus rund 12.000 Kundinnen und Kunden.Bildtext (Fotos honorarfrei; Credit: RLB OÖ/Strobl):"},
{"date": "05.05.2020", "title": "Volkmar Angermeier als neuer AufsichtsratsVorsitzender der Raiffeisenlandesbank OÖ gewählt", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/volkmar-angermeier-als-neuer-aufsichtsrats-vorsitzender-der-raif.html", "content": "Im Rahmen der AufsichtsratsWahlen vom 5. Mai 2020 wurde Volkmar Angermeier offiziell als neuer AufsichtsratsVorsitzender der Raiffeisenlandesbank OÖ AG (RLB OÖ) gewählt. Der bisherige Vizepräsident des RLB OÖAufsichtsrates löst damit Jakob Auer ab, der sich nach 20 Jahren an der Spitze in den Ruhestand verabschiedet. Als Stellvertreter von Volkmar Angermeier wurden Roman Braun, Aufsichtsratsvorsitzender der Raiffeisenbank Region Schwanenstadt, und Herbert Brandmayr, Aufsichtsratsvorsitzender der Raiffeisenbank Wels, gewählt.Neuer AufsichtsratsVorsitzender mit langjähriger ErfahrungMit Volkmar Angermeier tritt eine Persönlichkeit mit langjähriger RaiffeisenErfahrung die Nachfolge von Auer an: Angermeier war bereits von 2000 bis 2004 ObmannStellvertreter der Raiffeisenlandesbank OÖ bzw. ab 2004 Vizepräsident des Aufsichtsrates der Raiffeisenlandesbank OÖ AG und nimmt auch mehrere weitere ObmannStellvertreterFunktionen im Raiffeisensektor wahr. Zudem ist er seit fast 20 Jahren Vorstandsmitglied im Raiffeisenverband OÖ, seit 2005 Obmann bzw. Vorsitzender des Aufsichtsrates der Raiffeisenbank Region Eferding sowie seit 1999 ObmannStellvertreter der dort ansässigen efko. Darüber hinaus engagiert er sich ehrenamtlich als Kuratoriumsmitglied im Diakoniewerk Gallneukirchen und als stellvertretender Landesjägermeister.Aktuelle Entwicklungen bringen große HerausforderungenVolkmar Angermeier wurde am 19. Juni 1960 geboren und wuchs in Alkoven auf, wo er auch die Volksschule besuchte. Nach dem Realgymnasium Linz führte ihn sein Ausbildungsweg weiter an die HBLA FranciscoJosephinum in Wieselburg, wo er sich der Landtechnik widmete. Zudem absolvierte er den 1. Studienabschnitt für BWL an der Johannes Kepler Universität in Linz. Der verheiratete Landwirt lebt in Eferding, ist Vater dreier Söhne und freut sich auf die neue Herausforderung und die damit verbundenen Aufgaben, für die er sich zahlreiche Ziele gesetzt hat: „Ich bedanke mich bei allen ausgeschiedenen Funktionärinnen und Funktionären für das jahrelange Engagement und die positive Zusammenarbeit – hier natürlich vor allem bei meinem Vorgänger als Aufsichtsratspräsident Jakob Auer und bei meinem bisherigen Kollegen als stellvertretender Vorsitzender Josef Kinzl.“ Die kommende Funktionsperiode werde nicht zuletzt auf Grund der aktuellen globalen Entwicklung eine besonders große Herausforderung. „Gerade vor diesem Hintergrund ist ein enger Schulterschluss zwischen der Raiffeisenlandesbank und den Raiffeisenbanken besonders wichtig. Das gemeinsame Strategieprojekt Raiffeisenbankengruppe OÖ 2025 „Vom Kunden her denken“ wird dabei eine zentrale Rolle spielen. Digitale Bankdienstleistungen werden an Bedeutung gewinnen – dennoch muss die persönliche Nähe und Verbundenheit zum Kunden Markenzeichen von Raiffeisen bleiben!“Jakob Auer: Zwei Jahrzehnte an der Spitze des AufsichtsratesDer nunmehr ehemalige AufsichtsratsVorsitzende Jakob Auer kann auf eine 20jährige Amtszeit mit mehreren Highlights zurückblicken. So wurde die Raiffeisenlandesbank OÖ im Jahr 2004 in seiner ersten Periode in eine Aktiengesellschaft umgewandelt. 2012 begleitete er einen reibungslosen GeneraldirektorWechsel von Ludwig Scharinger zu Heinrich Schaller, brachte die Ausbildung der Funktionäre auf ein sehr hohes Niveau und stellte mit zahlreichen Startvorkehrungen die Weichen bei der Jugend, um sie als künftige RaiffeisenFunktionäre aufzubauen. Zudem konnte er in den letzten Jahren verstärkt Frauen als Funktionärinnen gewinnen. Oberösterreich gilt hier als Vorreiter und Schrittmacher für die anderen Bundesländer. Im Vorjahr waren erstmals in den Gremien aller 75 oö. Raiffeisenbanken auch Frauen vertreten. Seit 2014 hat sich der Anteil der Funktionärinnen bei Raiffeisen Oberösterreich von 16,5 Prozent auf aktuell 20,5 Prozent erhöht. Raiffeisen OÖ hat damit im Vergleich mit den Raiffeisenbankengruppen der restlichen Bundesländer den höchsten Anteil weiblicher Funktionäre. „Ich wünsche allen Verantwortlichen im Vorstand und auch dem neuen Aufsichtsrat alles Gute für ihre künftige Arbeit. Gerade jetzt  in diesen äußerst herausfordernden Zeiten  braucht es ein starkes Team, das mit Kompetenz, Mut, Einsatz und Fleiß den Raiffeisensektor in Oberösterreich in die Zukunft lenkt“, sagt Jakob Auer.Bindeglied im oberösterreichischen RaiffeisensektorAuch Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ, wünscht Volkmar Angermeier einen erfolgreichen Start in seiner neuen Funktion und freut sich auf eine gute Zusammenarbeit: „Mit Volkmar Angermeier wurde eine besondere Persönlichkeit an die Spitze des Aufsichtsrates gewählt. Auf Basis seiner langjährigen Erfahrung in den unterschiedlichsten Funktionen wird er ein wichtiges Bindeglied im oberösterreichischen Raiffeisensektor sein.“ Besondere Wertschätzung spricht Schaller dem Vorgänger von Angermeier aus. „Als Präsident des Aufsichtsrats hat Jakob Auer die wichtige Neuausrichtung der Raiffeisenlandesbank OÖ in vergangenen Jahren mitgetragen und dabei immer die Grundsätze von Raiffeisen hochgehalten. Als Botschafter für unsere genossenschaftlichen Werte sind sein Denken und Handeln seit jeher von Nachhaltigkeit, Solidarität, Kooperation und Regionalität geprägt. Ich schätze seinen Charakter, seine Kompetenz, seinen Weitblick sowie seine klaren Standpunkte und möchte mich für die hervorragende Zusammenarbeit in den vergangenen Jahren recht herzlich bedanken“, so Schaller. Aufsichtsrat für fünf Jahre bestätigtNeben dem neuen Vorsitzenden wurde im Rahmen der Aufsichtsratswahlen vom 5. Mai 2020 auch der gesamte Aufsichtsrat neu gewählt. Folgender Wahlvorschlag wurde zur Beschlussfassung vorgeschlagen und in der Folge einstimmig angenommen (in alphabetischer Reihenfolge):Klaus Ahammer, Geschäftsleiter der Raiffeisenbank Salzkammergut, Obmann der Geschäftsleitervereinigung oö. RaiffeisenbankenCornelia AltreiterWindsteiger, Leiterin Abteilung Soziales Amt der OÖ. LandesregierungPauline Andeßner*, Aufsichtsratsmitglied der Raiffeisenbank Region HausruckHerbert Brandmayr*, Aufsichtsratsvorsitzender der Raiffeisenbank WelsRoman Braun, Aufsichtsratsvorsitzender der Raiffeisenbank Region Schwanenstadt Matthias Breidt*, Geschäftsleiter der Raiffeisenbank Region SchärdingManfred Denkmayr, Aufsichtsratsvorsitzender der Raiffeisenbank MattigtalKarl Dietachmair, Geschäftsleiter der Raiffeisenbank Region SierningEnnsNorman Eichinger, Verbandsdirektor des Raiffeisenverbandes OÖKarl Fröschl, Geschäftsleiter der Raiffeisenbank PergAnna Gstöttenbauer*, Stellvertretende Aufsichtsratsvorsitzende der Raiffeisenbank Region FreistadtDagmar InzingerDorfer*, Geschäftsleiterin der Raiffeisenbank Region RiedWalter Lederhilger, Vorstandsvorsitzender der Raiffeisenbank Region KirchdorfRobert Oberfrank, ObmannStv. der Raiffeisenbank Inneres Salzkammergut und Ortsobmann der Bankstelle Bad IschlJosef Pfoser, Aufsichtsratsvorsitzender der Raiffeisenbank Region RohrbachRegina Reiter*, Vorsitzende des Vorstands (Obfrau) der Raiffeisenbank WindischgarstenGertrude SchatzdorferWölfel, Geschäftsführende Gesellschafterin der Firma Schatzdorfer Gerätebau GmbH & Co KGJosef Stockinger, Vorstandsvorsitzender der der OÖ. Versicherung AGAnita Straßmayr, stv. Aufsichtsratsvorsitzende der Raiffeisenbank Bad WimsbachNeydharting(*  bisher noch nicht im Aufsichtsrat vertreten)Mit der Neuwahl im Rahmen der Hauptversammlung der Raiffeisenlandesbank Oberösterreich Aktiengesellschaft beginnt für den Aufsichtsrat eine neue fünfjährige Funktionsperiode.Fotos honorarfrei; Credit: RLB OÖ"},
{"date": "25.02.2020", "title": "Raiffeisenlandesbank OÖ eröffnet neues Kundencenter auf der Landstraße- RLB OÖ übersiedelt Bankstelle Landstraße und eröffnet am 2. März 2020 neuen, topmodernen Standort", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/raiffeisenlandesbank-ooe-eroeffnet-neues-kundencenter-auf-der-la.html", "content": "Persönliche Beratung und höchste Servicequalität für rund 12.000 Kundinnen und Kunden in LinzNetzwerkknotenpunkt, Beratungszentrum und Drehscheibe für finanzielle Angelegenheiten – am Montag, 2. März 2020, eröffnet die Raiffeisenlandesbank OÖ (RLB OÖ) ihr neues Kundencenter Landstraße in der Linzer Innenstadt (Landstraße 15, Ecke Bethlehemstraße) und bündelt damit zwei der Linzer Bankstellen in Innenstadtlage: die Bankstelle am Dom und die Bankstelle Landstraße. Die geballte Kompetenz des großen Kundenberatungsteams in der modernsten Bankstelle in Linz hebt damit die Kundenorientierung der Raiffeisenlandesbank OÖ auf eine neue Ebene.Aushängeschild in der Landeshauptstadt„Unsere VorzeigeBankstelle unterstreicht die starke Position der Raiffeisenlandesbank OÖ in der Landeshauptstadt und ist ein modernes Aushängeschild für unsere Kernkompetenzen: Kundenorientierung, Beratungsqualität und digitales Knowhow“, betont RLB OÖGeneraldirektor Heinrich Schaller. Das Kundencenter Landstraße in hervorragender Frequenzlage bietet ergänzend zu modernsten digitalen Bankdienstleistungen die optimalen Voraussetzungen für die persönliche Begleitung und Beratung bei finanziellen Angelegenheiten. 20 Mitarbeiterinnen und Mitarbeiter betreuen künftig vom neuen Standort aus rund 12.000 Kundinnen und Kunden.Innovatives BankstellenkonzeptDas innovative Bankstellenkonzept spiegelt sich nicht nur in den modernen Beraterbüros und im TeamworkingBereich, sondern auch im Eingangsbereich wider: Alle Kunden werden persönlich am WelcomeDesk, dem Herzstück der Bankstelle, empfangen und entsprechend serviciert bzw. weitergeleitet. Darüber hinaus stehen zur erweiterten Kundeninformation und für einfache Produktabschlüsse auch digitale Infoterminals sowie ein ImmobilienInfoBoard zur Verfügung. Ergänzend dazu wird in den ersten Wochen auch der humanoide Roboter „Pepper“ Kunden empfangen und über verschiedenste Themen informieren. Architektonisches Herzstück im denkmalgeschützten Gebäude mit insgesamt 650 Quadratmetern ist ein lichtdurchflutetes, begrüntes Atrium. Die obere der drei Ebenen kann auch als Veranstaltungsraum genutzt werden. Praktisch ist auch der Kundentresor, der als SBSafe täglich zwischen 5 und 24 Uhr zugänglich ist. Kostenlose Parkmöglichkeiten für Kunden gibt es in der Garage im Zentrum und im City Parkhaus.  Bild honorarfrei; Credit: RLB OÖ"},
{"date": "21.01.2020", "title": "Raiffeisenlandesbank OÖ leitet interne Energiewende ein- 100 Prozent Ökostrom aus Österreich", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/raiffeisenlandesbank-ooe-leitet-interne-energiewende-ein.html", "content": "Die Raiffeisenlandesbank OÖ (RLB OÖ) setzt ein starkes Zeichen für den Klimaschutz und bezieht seit Anfang des Jahres nur noch Grünen Strom. Der Ökostrom fließt sowohl an den Standorten der Raiffeisenlandesbank OÖ in Linz, Traun, Haid und Puchenau als auch im OberÖsterreich.Haus in Wien.Strom entspricht Anforderungen des Österreichischen Umweltzeichens\"Dieser zu 100 Prozent in Österreich produzierte Strom entspricht den höchsten Anforderungen des österreichischen Umweltzeichens\", sagt RLB OÖGeneraldirektor Heinrich Schaller. Um den Anforderungen dieses Gütesiegels, das auch international höchste Anerkennung genießt, zu entsprechen, müssen strenge Kriterien erfüllt werden, die von unabhängiger Stelle geprüft und testiert werden. Entscheidend ist, dass bei der Produktion des Stroms kein CO2 emittiert wird bzw. keine radioaktiven Abfälle anfallen. Darüber hinaus fordert das Umweltzeichen in der Richtlinie UZ 46 einen Strommix, der sich mindestens aus einem Prozent Strom aus Photovoltaik und maximal 79 Prozent Strom aus Wasserkraft zusammensetzt. Die restlichen Anteile können aus weiteren anerkannten Ökostromquellen stammen, wie z.B. Windenergie, Biomasse o.ä.Strenge AuflagenWeiters gibt es auch Anforderungen an die Anlagen, mit denen der Strom produziert wird. Es müssen mindestens zehn Prozent des Strommix aus Anlagen stammen, die nicht älter als 15 Jahre sind bzw. in den vergangenen 15 Jahren revitalisiert und erweitert wurden und darüber hinaus noch die Effektivität der produzierten Menge steigern. Je nach Produktionsart gibt es noch weitere Detailanforderungen, wie z.B. bei Flusskraftwerken, wo die Durchgängigkeit für Fische gegeben sein muss.Zahlreiche weitere nachhaltige MaßnahmenDie Raiffeisenlandesbank OÖ hat sich aber bereits auch schon in der Vergangenheit an den Anforderungen des Österreichischen Umweltzeichens orientiert. So wurden zum Beispiel alle nachhaltigen Fonds der KEPLERFONDS KAG mit dem Österreichischen Umweltzeichen ausgezeichnet. Weiters werden alle Veranstaltungen im Design Center Linz (z.B. Hauptversammlung der RLB OÖ) als Green Event durchgeführt und unterwerfen sich dabei den Kriterien der entsprechenden Richtlinien des Österreichischen Umweltzeichens. Darüber hinaus gibt es mit dem Mitarbeitermagazin INTERN und dem Finanzmagazin business Publikationen, die von der RLB OÖ als nachhaltige Printprodukte produziert werden.Geplanter Produktmix des Grünen Stroms Naturstrom UZ46:78 % Wasserkraft15 % Windenergie3 % Sonnenenergie3 % Biomasse1 % sonstige ÖkoenergieQuelle: Linz ÖkoEnergievertriebs GmbH"},
{"date": "15.01.2020", "title": "500 Millionen EuroEmission der RLB OÖ innerhalb von zwei Stunden mehr als doppelt überzeichnet- 500 Millionen EuroEmission der RLB OÖ innerhalb von zwei Stunden mehr als doppelt überzeichnet", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/500-millionen-euro-emission-der-rlb-ooe-innerhalb-von-zwei-stund.html", "content": "Mit der am 13. Jänner 2020 erfolgten Platzierung einer hypothekarisch besicherten Anleihe (Mortgage Covered Bond) konnte die Raiffeisenlandesbank OÖ (RLB OÖ) einen außergewöhnlichen Erfolg verbuchen. Für die Emission in Höhe von 500 Millionen Euro lagen von insgesamt 52 nationalen und internationalen Investoren Orders in Höhe von 1,07 Milliarden Euro vor. Die RLB OÖ war damit bereits zum dritten Mal innerhalb von nur drei Jahren mit einer Covered Emission am internationalen Kapitalmarkt erfolgreich. Die Emission wird an der Wiener Börse sowie in Luxemburg gelistet.Anleihe dient der langfristigen Liquiditätsvorsorge für KundenfinanzierungenDie Anleihe dient der langfristigen Liquiditätsvorsorge der RLB OÖ für Kundenfinanzierungen. „Für uns war dies eine überaus wichtige Transaktion. Wir können damit sicherstellen, dass wir unsere Kunden auch weiterhin mit langfristigen Krediten versorgen können“, so Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller. Dass die Anleihe innerhalb von nur zwei Stunden mehr als doppelt überzeichnet war, zeige laut Schaller darüber hinaus, welch großes Vertrauen in die RLB OÖ von nationalen sowie internationalen Investoren gesetzt wird. Die RLB OÖAnleihe wurde insbesondere von institutionellen Anlegern wie Kapitalanlagegesellschaften, Versicherungen und Banken ins Portfolio genommen. Die Interessenten stammen überwiegend aus Deutschland und Österreich, aber auch aus Italien, Großbritannien und Skandinavischen Ländern.AaaRating für DeckungsstockDie Emission wurde unter Einbindung eines Konsortiums aus renommierten internationalen Banken – DekaBank, DZ Bank, Erste Group, Raiffeisen Bank International und UniCredit  platziert. Der Mortgage Covered Bond hat eine Laufzeit von 15 Jahren und eine jährliche Verzinsung von 0,5 Prozent. Moody’s hat den der Anleihe zugrundeliegenden Deckungsstock mit der Bestnote Aaa versehen.Mortgage Covered Bond der RLB OÖ – Eckdaten:Volumen: 500 Millionen EuroStückelung: EUR 100.000Laufzeit: 15 JahreValuta: 13. Jänner 2020Verzinsung: 0,5 Prozent p.a.Kurs: 99.827 %Rendite: 0,512 %"},
{"date": "29.05.2020", "title": "„Unser oberstes Ziel ist es, niemanden im Regen stehen zu lassen“- Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/corona-krise-.html", "content": "Wie sich die Raiffeisenlandesbank Oberösterreich organisatorisch auf den ShutDown eingestellt hat, was jetzt für Unternehmer wichtig ist und was von der CoronaKrise bleiben wird, darüber spricht Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ, im Interview.Herr Generaldirektor Schaller, wie unterscheidet sich die aktuelle Krise von der Finanzkrise 2008?Heinrich Schaller: Mit 2008 kann man die aktuelle Situation nicht vergleichen, denn damals ging die Krise vom Finanzsektor aus. Heute ist die gesamte Realwirtschaft direkt betroffen. Darüber hinaus hat der Bankensektor seit 2008 deutlich an Stabilität gewonnen, Banken verfügen heute über mehr Eigenkapital zur Absicherung.Wie können Banken jetzt Kunden in dieser schwierigen Lage unterstützen?Heinrich Schaller: Unsere Aufgabe ist es jetzt, für Stabilität zu sorgen. In erster Linie gilt es, die Liquidität der Unternehmen zu sichern. Dort, wo es notwendig ist, werden auch Zinsen und Kreditrückzahlungen nach hinten geschoben. Wichtig ist, möglichst schnell und unbürokratisch zu helfen und die besten Lösungen im Zusammenhang mit den staatlichen Förderungen zu garantieren.Stichwort staatliche Maßnahmen: Die versprochene Liquidität für Unternehmen kommt bei vielen nicht oder nur zögerlich an, wie man immer wieder hört. Woran liegt das Ihrer Ansicht nach?Heinrich Schaller: Bei den Maßnahmen für die Wirtschaft hat es zu Beginn eine Diskrepanz zwischen Ankündigung und tatsächlicher Umsetzung gegeben, weil man aufgrund der notwendigen Schnelligkeit der Planung vielleicht zu wenig durchdacht hat, wie die öffentlichen Stellen die Maßnahmen umsetzen können. Da hat es von Kunden Unmut gegeben, der an den Banken abgeladen wurde, auch wenn diese nichts dafür konnten. Aber hier wurde seitens der Regierung ja mittlerweile schon nachgeschärft und die Abwicklung durch die Vereinfachung von teils organisatorischen, teils rechtlichen Rahmenbedingungen beschleunigt.Was bedeutet das in Zahlen bei den Überbrückungsfinanzierungen bzw. bei den Kreditstundungen?Heinrich Schaller: Wir haben in der Raiffeisenbankengruppe OÖ im Kontext von COVID19 mehr als 11.000 Kreditstundungen abgewickelt, 58 Prozent davon betreffen Privatkunden. Das Stundungsvolumen beträgt rund 76 Millionen Euro. Außerdem haben wir 1.885 Anträge für Überbrückungshilfen der staatlichen Förderstellen wie AWS, ÖHT oder OeKB in Bearbeitung bzw. bereits abgewickelt, was einem Volumen von mehr als 1,1 Milliarden Euro entspricht. Diese Zahlen machen deutlich, dass wir wirklich alles unternehmen, um unseren Kunden zur Seite zu stehen und sie zu unterstützen. Unser oberstes Ziel ist es, niemanden im Regen stehen zu lassen.Wie beurteilen Sie die Stimmung bei Ihren Unternehmenskunden?Heinrich Schaller: Natürlich ist die Stimmung auch nach den aktuellen Lockerungen von großer Unsicherheit geprägt, weil man nur sehr schwer abschätzen kann, wie sich die nächsten Monate wirtschaftlich entwickeln werden. Ich gehe davon aus, dass es erst 2021 zu einer echten Erholung kommt. Fest steht, dass Bereiche wie der Dienstleistungssektor und besonders TourismusBetriebe auch über den Sommer hinaus enorme Herausforderungen bewältigen müssen.Was bedeutet die gegenwärtige Lage für Ihre zahlreichen strategischen FirmenBeteiligungen?Heinrich Schaller: Wir haben ein sehr breit gefächertes Beteiligungsportfolio und sehen, dass es keine Branche gibt, die keine Auswirkungen spürt. Auch unsere Industriebeteiligungen leiden natürlich unter Umsatz und Absatzrückgängen, aber man kann hier keineswegs von Existenzgefährdung sprechen, auch wenn es sich natürlich in den Ergebnissen niederschlagen wird. Das wird einmal zu verkraften sein, aber ich bin davon überzeugt, dass es danach wieder relativ stark bergauf gehen wird.Wie haben Sie den ShutDown vor rund zweieinhalb Monaten erlebt? Wie sind Sie in der Raiffeisenlandesbank OÖ organisatorisch damit umgegangen?Heinrich Schaller: Wir haben sehr früh reagiert, ein umfangreiches Maßnahmenpaket umgesetzt und unsere Arbeitsweise in der Bank völlig umgestellt. Innerhalb kürzester Zeit war ein Großteil unseres Konzerns, also die Mitarbeiterinnen und Mitarbeiter der Bank und unserer Tochterunternehmen, im Homeoffice. Nur noch rund 13 Prozent waren direkt vor Ort tätig. Wir haben ja schon vor längerer Zeit unser Hard und SoftwareKonzept umgestellt. Alle Mitarbeiter sind mit Laptops ausgestattet und können auch außerhalb des Büros auf unsere Systeme zugreifen. Außerdem haben wir ein sehr gutes System für Telefon bzw. Videokonferenzen. Dieser große Digitalisierungsschritt, den wir bereits vor einiger Zeit gesetzt haben, hat uns jetzt sehr geholfen. Daher ist der Umstieg auf Homeoffice auch rasch und reibungslos gelungen. Jetzt setzen wir gerade ein Konzept zum Wiederhochfahren um, wo aktuell rund 40 Prozent der Mitarbeiter wieder im Haus tätig sind.Wie wird sich die CoronaKrise mittelfristig auf das Bankgeschäft auswirken?Heinrich Schaller: Was ganz sicher bleiben wird, ist ein Anschub der Digitalisierung. Da geht es um die Weiterentwicklung von ITKnowhow, aber auch um eine Reihe von aufsichtsrechtlichen Aspekten. Ich denke da beispielsweise an digitalisierte Prozesse beim Abschluss von Rechtsgeschäften. Aber sicherlich auch an die weitere Akzeptanz von Telefon bzw. Videokonferenzen – nicht nur mit Kunden, sondern auch bei Besprechungen mit Kollegen. Da können wir uns sicherlich den einen oder anderen Weg sparen, was nicht nur eine Zeitersparnis darstellt, sondern letztlich auch die Umwelt schont.Die CoronaKrise hat auch gezeigt, dass immer mehr Menschen bargeldlos bezahlen. Welche Innovationen sind hier zu erwarten – in welche Richtung wird sich das entwickeln?Heinrich Schaller: Ja, in der aktuellen Situation wurde die Möglichkeit des bargeldlosen Bezahlens noch stärker genutzt als bisher. Aber nicht nur das bargeldlose, vor allem auch das kontaktlose Bezahlen am Point of Sale mit Karte oder Smartphone: Bereits 4 von 5 unserer Kunden nutzen diese Bezahlweise an der Kassa. Das Smartphone und andere Geräte wie Smartwatches werden in diesem Zusammenhang künftig immer wichtiger, die Funktionen werden aber in weiterer Folge über das Bezahlen hinaus gehen. Die Bedürfnisse unserer Kunden sind in diesem Zusammenhang sehr unterschiedlich, deshalb wollen wir ihnen auch viele Optionen anbieten, egal ob sie bar, mit Karte oder via Smartphone zahlen möchten.Was passiert mit dem Bargeld?Heinrich Schaller: Bargeld hat in Österreich nach wie vor einen hohen Stellenwert, das wird auch noch länger so bleiben. Neue Technologien zu etablieren bedeutet nicht, dass eine Bezahlmöglichkeit eine andere ablöst, wir schaffen vielmehr neue Optionen. Unsere Kunden entscheiden, wie sie ihre Geldgeschäfte erledigen möchten."},
{"date": "30.01.2020", "title": "RaiffeisenIMPULSLeasing ermöglicht Bau einer topmodernen 10PersonenEinseilumlaufbahn- Hinterglemmer Bergbahnen investieren 14,8 Millionen Euro in neue 12er KOGEL Bahn", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/raiffeisen-impuls-leasing-ermoeglicht-bau-einer-topmodernen-10-p.html", "content": "Gäste des Skicircus Saalbach Hinterglemm Leogang Fieberbrunn genießen in diesem Winter noch mehr Komfort beim Skifahren. Die 12er KOGEL Bahn, Hinterglemms meistfrequentierte Seilbahn, wurde nach 26 Jahren Betrieb durch eine topmoderne 10PersonenEinseilumlaufbahn der Firma Doppelmayr ersetzt. Neue Wege beschritten die Projektverantwortlichen bei der Finanzierung. Die Investitionen in Höhe von 14,8 Millionen Euro für den Bau der technischen Anlagen inklusive 23 Liftstützen und 114 Seilbahnkabinen wurden von RaffeisenIMPULSLeasing, einem Tochterunternehmen der Raiffeisenlandesbank OÖ, in enger Zusammenarbeit mit der Oesterreichischen Kontrollbank AG (OeKB) mittels Leasing finanziert. „Eine LeasingFinanzierung bringt uns steuerliche Vorteile, günstige Konditionen und garantiert Planbarkeit“, sagen die Geschäftsführer der Hinterglemmer Bergbahnen, Peter Mitterer und HansGeorg Bachmann. Vom Bau der neuen Bahn haben aber vor allem die Schifahrer etwas: Mit einer stündlichen Förderleistung von 3.500 Personen verkürzen sich nun die Wartezeiten bei der 12er KOGEL Bahn wesentlich. Die Kapazität wird um rund 50 Prozent gesteigert.Kandidat für die FIS Alpine Ski WM 2025Der Skicircus Saalbach Hinterglemm Leogang Fieberbrunn ist mit 270 Abfahrtskilometern nicht nur eines der vielseitigsten Skigebiete im gesamten Alpenraum. Dank der hohen Investitionen (in den letzten drei Jahren mehr als 132,5 Millionen Euro) rangiert er auch in puncto Modernität der Infrastruktur in den absoluten Spitzenrängen und ist somit einer eventuellen Austragung der FIS Alpinen Ski WM 2025 einen großen Schritt näher.Über die RaiffeisenIMPULSLeasingRaiffeisenIMPULSLeasing verfügt über sechs Auslandstöchter in Mitteleuropa, 500 Mitarbeiter, 100.000 Verträge und eine Finanzierungsleistung von mehr als drei Milliarden Euro. Das Tochterunternehmen der Raiffeisenlandesbank OÖ finanziert eine breite Palette an Produkten: vom Leasingauto über Flusskreuzfahrtschiffe und Produktionsanlagen bis zu Gewerbeimmobilien.Fotos honorarfrei; Credit: Hinterglemmer Bergbahnen"},
{"date": "24.06.2020", "title": "Raiffeisenlandesbank OÖ unterstützt Investitionen von Klein und Mittelunternehmen mit 100 Millionen Euro-  Globaldarlehen der EIB für Projekte im Bereich Klimaschutz und Innovation", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/globaldarlehen-der-eib-fuer-projekte-im-bereich-klimaschutz-und-.html", "content": "Die Europäische Investitionsbank (EIB) stellt der Raiffeisenlandesbank Oberösterreich (RLB OÖ) ein Globaldarlehen über 100 Millionen Euro zur Verfügung. „Mit diesen Geldern wollen wir Investitionen von kleinen und mittleren Unternehmen fördern, wobei der Fokus insbesondere auf Projekten liegt, die auf Klimaschutz, Innovation und damit nachhaltig ausgerichtet sind. Denn auch in der aktuellen Situation im Kontext von COVID19 dürfen wir den Blick auf die weitere Zukunft nicht verlieren und hier spielt für uns das Thema Nachhaltigkeit eine immer größere Rolle“, sagt RLB OÖGeneraldirektor Heinrich Schaller. Ein Teil der Mittel sei zudem dafür vorgesehen, Investitionen in Betrieben anzustoßen, in denen Frauen eine führende Funktion innehaben. Die Idee dahinter stammt von einem Pilotprojekt der EU im Bankensektor, mit dem die unternehmerische Verantwortung von Frauen in Betrieben erhöht werden soll. „Die Förderung des Mittelstands zählt zu den Prioritäten der EUBank. Es sind vor allem die kleinen und mittleren Betriebe, die Arbeitsplätze schaffen und den wirtschaftlichen Aufschwung vorantreiben. Gerade in dem aktuell besonders schwierigen wirtschaftlichen Umfeld ist es von herausragender Bedeutung, dem Mittelstand den Weg zu frischen Geldern offen zu halten“, so der für Österreich zuständige EIBVizepräsident Andrew McDowell. „Die EUBank pflegt mit der Raiffeisenlandesbank OÖ seit Jahren eine sehr enge Zusammenarbeit. Wir begrüßen es als Klimabank der EU daher sehr, diese Kooperation gerade mit Blick auf die Projekte zum Klimaschutz zu vertiefen. Außerdem wollen wir mit der Zusammenarbeit erreichen, dass die Rolle der Frauen in kleinen und mittleren Betrieben in Österreich gestärkt wird.“ Die Raiffeisenlandesbank OÖ hat bereits in der Vergangenheit mit der EIB mehrere Verträge abgeschlossen, die jetzt um den Darlehensbetrag von 100 Millionen Euro ergänzt werden.Über die Europäische InvestitionsbankDie Europäische Investitionsbank ist die Einrichtung der Europäischen Union für langfristige Finanzierungen. Ihre Anteilseigner sind die Mitgliedstaaten der EU. Die EIB vergibt langfristige Finanzierungen für solide Projekte, die den Zielen der EU entsprechen.  „Wir können in Summe 100 Millionen kleinen und mittleren Unternehmen zur Verfügung stellen und gleichzeitig Projekte fördern, die auf Klimaschutz, Innovation und damit nachhaltig ausgerichtet sind“, sagt RLB OÖGeneraldirektor Heinrich Schaller."},
{"date": "05.02.2020", "title": "Das MobileBanking von Raiffeisen ist in den AppCharts die Nummer 1-  Das MobileBanking von Raiffeisen ist in den AppCharts die Nummer 1", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/das-mobile-banking-von-raiffeisen-ist-in-den-app-charts-die-numm.html", "content": "„Die Raiffeisen Mein ELBAApp steht im AppStore von Apple (iOS) in Österreich an der ChartSpitze des Jahres 2019, damit ist sie die am häufigsten heruntergeladene App“, freut sich Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ. Im Google Play Store (Android) ist sie österreichweit die erfolgreichste BankingApp. Seit der Einführung der neuen Mein ELBAApp im Mai 2019 wurde sie insgesamt 1,5 Millionen mal installiert.App garantiert höchste SicherheitsstandardsDieser Zuwachs ist besonders im Umfeld neuer gesetzlicher Vorgaben (Payment Service Directive – „PSD II“) möglich gewesen. Die ZweiFaktorenAuthentifizierung bei Login und Transaktionen garantiert höchste Sicherheitsstandards und kann bei Raiffeisen bequem via Smartphone erledigt werden. Um die sogenannte „pushTAN“ zu nutzen, genügen Fingerprint oder FaceID in der App.Rund ein Drittel der Transaktionen via Smartphone oder TabletDie Zahl jener Kunden, die regelmäßig das Smartphone zur Erledigung von Bankgeschäften nutzt, wächst stetig. Bereits rund 70 Prozent der Zugriffe auf das OnlineBanking von Raiffeisen erfolgen mobil über das Smartphone oder Tablet. Rund ein Drittel aller Überweisungen wird aktuell bereits über die Mein ELBAApp getätigt.Kontaktloses Zahlen boomtDie Marktführerschaft von Raiffeisen bei digitalen Services zeigt sich auch in anderen Bereichen: Mein ELBA, das Internetbanking von Raiffeisen, wird mittlerweile von rund 1,8 Millionen Verfügern genutzt. Auch der Trend zu kontaktlosem Bezahlen mit Debitkarte oder mobil via Smartphone war 2019 bei Raiffeisenkunden deutlich spürbar: Im Vergleich zu 2018 stieg die Nutzung um 26 Prozent an. Damit werden bereits rund 70 Prozent der Zahlungen am POS (Point of Sale) im Geschäft kontaktlos getätigt. Aktuell nutzen mehr als 90.000 Raiffeisenkunden in Österreich dafür auch ihr Smartphone."},
{"date": "16.12.2019", "title": "Das Christkind zahlt bargeldlos- Kunden von Raiffeisen OÖ setzen auf Karten und OnlineZahlungen", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/das-christkind-zahlt-bargeldlos.html", "content": "Für Weihnachten greifen die Österreicherinnen und Österreicher traditionell tief in die Tasche – für die Kundinnen und Kunden der Raiffeisenbankengruppe OÖ gilt das aber nur mehr sinnbildlich. Sie wickeln den Großteil ihrer Transaktionen online oder mobil ab.Kontaktloses Zahlen boomt„Unsere Kundinnen und Kunden schätzen innovative, sichere Lösungen für die alltäglichen Bankgeschäfte. Das Wichtigste ist ihnen dabei, dass diese einfach und komfortabel zu handhaben sind“, betont Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ. Fast drei Viertel aller Kartenzahlungen erfolgen am Point of Sale bereits kontaktlos. In den ersten zwei Adventwochen wurden mehr als 1,5 Millionen Transaktionen mit einem Volumen von rund 56 Millionen Euro durchgeführt. Die mittels NFC (Near Field Communication)Technologie beglichene Rechnungshöhe liegt durchschnittlich bei rund 37 Euro, damit aber deutlich unter dem durchschnittlichen Rechnungsbetrag von rund 66 Euro bei der klassischen Kartenzahlung (Einstecken der Karte in das Bezahlterminal).Mobil bezahlen mit Bluecode und Apple PayImmer beliebter wird das Bezahlen mit dem Smartphone: In den ersten zwei Adventwochen wurde die digitale Karte mehr als 5.000 Mal beim Bezahlen gezückt. Hier bietet Raiffeisen OÖ mehrere Lösungen wie etwa das Bezahlen via Bluecode (mobile Bezahllösung für iOS und Android Smartphones), das sich immer größerer Beliebtheit erfreut, wie die mehr als 1.400 Transaktionen zu durchschnittlich je 20 Euro zeigen. Gut angenommen wird auch Apple Pay, das seit 4. Dezember für RaiffeisenKunden zugänglich ist. So haben sich in der ersten Woche bereits mehr als 7.500 Kundinnen und Kunden von Raiffeisen OÖ registriert und knapp 10.000 Transaktionen durchgeführt.Immer mehr Überweisungen via SmartphoneAuch bei anderen alltäglichen Geldgeschäften wie etwa Überweisungen sind unsere Kundinnen und Kunden schon stark mobil unterwegs, sagt Schaller: Drei Viertel aller LogIns erfolgen bereits über die neue „Mein ELBA“App. Seit deren Einführung werden auch Überweisungen vermehrt mobil durchgeführt: Mehr als ein Drittel aller getätigten Überweisungen erfolgen bereits über die „Mein ELBA“App.Bankomat im Passage Linz mit höchster FrequenzFür Bargeldbehebungen nutzen die Kundinnen und Kunden der Raiffeisenbankengruppe OÖ seit Langem vorrangig SBGeräte. So haben die Kundinnen und Kunden von Raiffeisen OÖ im Zeitraum zwischen 25. November und 8. Dezember 2019 mehr als 711.000 Behebungen an Bankomaten vorgenommen. Der meist genutzte Bankomat der Raiffeisenbankengruppe OÖ ist übrigens der im Passage Linz: Hier wurden in diesen zwei Wochen mehr als 3.500 Bargeldbehebungen durchgeführt.Bildtext (Fotos honorarfrei; Credit: RLB OÖ):"},
{"date": "24.01.2020", "title": "INVEST AG beteiligt sich an system7Gruppe", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/pressearchiv-2020/invest-ag-beteiligt-sich-an-system7-gruppe.html", "content": "Die INVEST AG der Raiffeisenbankengruppe Oberösterreich beteiligt sich mit zehn Prozent an den beiden RailTechnikUnternehmen der „system 7“ – Gruppe in Oberweis bei Gmunden. Der Einstieg der INVEST AG bei „system 7 rail support“ und „system 7 rail technology“ ist Teil eines Finanzierungspaketes durch Raiffeisen Oberösterreich. Durch den Einstieg wird die Eigenkapitalbasis der Unternehmen gestärkt und das weitere solide Wachstum sichergestellt.„Durch die Beteiligung der INVEST AG können wir das Wachstum der Unternehmen der „system 7“ – Gruppe absichern und auf einer soliden Finanzbasis die nächsten Expansionsschritte setzen. Mit Raiffeisen Oberösterreich verfügen wir dafür über einen starken Partner.“ So kommentiert der geschäftsführende Gesellschafter der „system 7 group GmbH“, HansJörg Holleis, den Einstieg der INVEST AG bei den beiden EisenbahntechnikFirmen der „system 7 – group“. Die INVEST AG, eine Beteiligungsgesellschaft der Raiffeisenbankengruppe Oberösterreich, übernimmt jeweils zehn Prozent der operativen Gesellschaften „system7 rail technology“ und der „system7 rail support“.Reinhard Schwendtbauer, Aufsichtsrat der INVEST AG, erklärt: „Wir haben uns vom Gesamtpotential und dem Technologievorsprung der Unternehmen überzeugt. Es freut uns, dass wir unseren Beitrag für die weitere Expansion der „system 7“ – Gruppe leisten können. Neben der langjährigen Erfahrung als führender Private Equity Fonds Österreichs wird die INVEST AG auch mit ihrer Expertise bei der Unternehmensentwicklung mitwirken.“Auch Klaus Ahammer, Geschäftsleiter der Raiffeisenbank Salzkammergut, betont den hohen Wert der Partnerschaft mit der „system 7 – group“: „Wir sind stolz, „system 7“ seit einigen Jahren begleiten zu dürfen. Neben der Schnürung eines schrittweisen Finanzierungspaketes, ist es gemeinsam gelungen, die Synergien der Raiffeisenbankengruppe Oberösterreich zu nutzen und eine Beteiligung der INVEST AG zu ermöglichen.“Zahlreiche BranchenInnovationenDie 2013 gegründete „system7 rail support“ sowie die „system 7 rail technology“ beschäftigen sich mit der Entwicklung, Konstruktion, Produktion und dem Vertrieb von Geräten und Maschinen für die Eisenbahn und verwandte Industrien. Zuletzt hat das Unternehmen mit „It Piece“ und dem „Universal Tamper 4.0“ in der weltweiten Eisenbahnbranche für Aufsehen gesorgt.„It Piece“ ist ein innovatives Anbaustopfaggregat für den Gleisbau. Es ist im Gegensatz zu den anderen am Markt erhältlichen Geräten vollautomatisiert und verfügt über deutlich mehr technische Möglichkeiten. „Universal Tamper 4.0“ ist eine Universalstopfmaschine mit dem Schwerpunkt auf reduzierte Lebenszykluskosten. Bereits davor hat „system 7“ mit dem OILManager und dem Flüsterstopfaggregat für zwei in der EisenbahnBranche viel beachtete Innovationen gesorgt.Die beiden RailUnternehmen der „system 7“ – Gruppe erzielten zuletzt einen Jahresumsatz von knapp zehn Millionen Euro. Inklusive „system 7 – metal technology“ erzielte die Firmengruppe 2019 einen Umsatz von 24 Millionen Euro.Über system7 rail support und system 7 rail technologyDie Firmen „system7 rail support GmbH“ und „system 7 rail technology“ GmbH beschäftigen sich mit der Entwicklung, Konstruktion, Produktion und dem Vertrieb von Geräten und Maschinen für die Eisenbahn und verwandte Industrien. Die beiden Unternehmen erzielten zuletzt einen Jahresumsatz von zehn Millionen Euro. Sie beschäftigen 55 hochqualifizierte Mitarbeiter aus den Branchen Physik, Maschinenbau, Elektronik, Mechatronik, Software und Hydraulik. Geschäftsführer sind Hansjörg Hofer und Bernhard Lichtberger (beide auch Gesellschafter) sowie Markus Söllinger. Hofer war vor der Firmengründung 23 Jahre bei Plasser & Theurer in einer leitenden Funktion, Lichtberger bei der Elektro Bau AG Linz, der VOEST ALPINE und insgesamt 33 Jahre bei Plasser & Theurer, zuletzt als technischer Leiter.Über INVEST AGDie INVEST AG ist eine Beteiligungsgesellschaft der Raiffeisenbankengruppe Oberösterreich und ist mit einem Fondsvolumen von 180 Millionen Euro Österreichs führender Private Equity Fonds. Seit der Gründung 1994 hat die INVEST AG rund 400 Millionen Euro in über 140 Unternehmen unterschiedlichster Branchen Eigen und Mezzaninkapital investiert. Darüber hinaus unterstützt die INVEST AG die Unternehmen bei Bedarf als Sparring Partner bei wichtigen Entscheidungen wie Investitionen, Strategie oder Unternehmensführung.Fotocredit: Reinhold Lang"},
{"date": "27.11.2019", "title": "KEPLER Fonds gewinnt Kategorie beim Österreichischen Dachfonds Award 2019- Mit antizyklischem Ansatz im Spitzenfeld", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/kepler-fonds-gewinnt-kategorie-beim-oesterreichischen-dachfonds-.html", "content": "Bei den Österreichischen Dachfonds Awards des GELDMagazins werden jährlich die besten Vermögensverwalter ausgezeichnet. Die Ratingagentur Lipper bewertet dabei rund 400 Einzelfonds in 13 Kategorien. Die begehrten Auszeichnungen wurden kürzlich in Wien bei einer Gala übergeben. Die KEPLERFONDS Kapitalanlagegesellschaft, Fondstochter der Raiffeisenlandesbank OÖ, schaffte es gleich in sieben Kategorien in die Top3. In der Kategorie „Gemischte Dachfonds – flexibelkonservativ“ erzielte der von KEPLER gemanagte Dynamik Invest sogar Platz 1.KEPLER Mischfonds: 10 Jahre erfolgreiche Kooperation mit Teodoro CoccaMischfonds, die sowohl in Anleihen als auch in Aktien investieren, sind die dominierende Kategorie am heimischen Fondsmarkt. Sie machen mit 80 Milliarden Euro rund 45 Prozent des gesamten Volumens aus. Allein im laufenden Jahr beträgt der Nettozuwachs aktuell schon 1,6 Milliarden Euro. KEPLER war im Jahr 2009 die erste Fondsgesellschaft in Österreich, die marktpsychologische Faktoren systematisch in die Anlagestrategie eingebunden hat. Über und Untertreibungen am Markt werden geortet und für die Veranlagungsstrategie in den Mischportfolios genutzt. In die aktiv gesteuerte Asset Allokation fließen dadurch auch antizyklische Komponenten mit ein. In diesem Bereich der Behavioral Finance kooperiert KEPLER seit 10 Jahren erfolgreich mit Univ.Prof. Dr. Teodoro Cocca von der Johannes Kepler Universität Linz. Cocca liefert regelmäßig fundierte Inputs wie z.B. Stimmungsparameter, Trendwendeanalysen und Volatilitätskennzahlen. „KEPLER unterscheidet sich bei Mischfonds durch den speziellen Managementansatz klar von den Mitbewerbern. Die zahlreichen Spitzenplätze beim Österreichischen Dachfonds Award bestätigen, dass diese durch Marktpsychologie ergänzte Strategie für unsere Kunden einen echten Mehrwert bringt“, so KEPLERGeschäftsführer Andreas LassnerKlein. Die KeplerFonds KAG verwaltet aktuell rund 17 Milliarden Euro Kundenvolumen und ist damit der viertgrößte Fondsanbieter in Österreich.Bildtext (Foto honorarfrei; Credit: KEPLER):"},
{"date": "02.12.2019", "title": "750 Kinder in der Raiffeisenlandesbank OÖ- Bluatschink begeisterte bei traditioneller Kinderweihnachtsfeier", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/750-kinder-in-der-raiffeisenlandesbank-ooe.html", "content": "Lautstark und mit Begeisterung stimmten gestern Nachmittag in der Raiffeisenlandesbank OÖ hunderte Kinder gemeinsam mit den Tiroler Liedermachern „Bluatschink“ Weihnachtslieder an: Um den Kindern der Mitarbeiterinnen und Mitarbeiter die Wartezeit auf das Christkind etwas zu verkürzen, laden der Betriebsrat und der Vorstand der Raiffeisenlandesbank OÖ in der besinnlichen Zeit des Jahres traditionell zur Kinderweihnachtsfeier. Die Kleineren durften den Liedern von Bluatschink lauschen, für die Unterhaltung der Größeren sorgte Beatboxer Fii. „Wir freuen uns, dass alle Jahre wieder so viele Mitarbeiterinnen und Mitarbeiter gemeinsam mit ihren Kindern dieser Einladung folgen. Familienfreundlichkeit ist bei uns genauso wie die besondere Kundenorientierung nicht nur ein Schlagwort, sondern wird im wahrsten Sinn des Wortes quer durch die Bank aktiv gelebt“, betonen RLB OÖGeneraldirektor Heinrich Schaller und BetriebsratsvorsitzenderStellvertreter Gerald Stutz. Dass nach der Veranstaltung noch kleine VorWeihnachtsgeschenke an die rund 750 Kinder verteilt wurden, sorgte zusätzlich für strahlende Augen.(Foto honorarfrei; Credit: RLB OÖ):"},
{"date": "10.12.2019", "title": "TopBewertungen bei den Scope Investment Awards 2020- KEPLERFONDS KAG wird für hohe Managementqualität ausgezeichnet", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/top-bewertungen-bei-den-scope-investment-awards-2020.html", "content": "Die KEPLERFONDS Kapitalanlagegesellschaft wurde von der Ratingagentur Scope Analysis erneut für die hohe Managementqualität ausgezeichnet. Bei den „Scope Investment Awards 2020“ liegt die Fondstochter der Raiffeisenlandesbank OÖ sowohl in Österreich als auch in Deutschland im Spitzenfeld.Top5 unter 280 analysierten FondshäusernDie bei Investoren vielbeachteten FondsAwards fanden kürzlich in Frankfurt statt. Analysiert wurden dabei 280 Vermögensverwalter mit rund 5.000 im deutschsprachigen Raum zugelassenen Fonds. KEPLER konnte in folgenden Hauptkategorien punkten:Top5 „Bester Universalanbieter“ Österreich/Deutschland Top5 „Bester Rentenfondsanbieter“ Österreich/DeutschlandDie RLB OÖFondstochter ist das einzige heimische Fondshaus, das seit 2013 ohne Unterbrechung von Scope ausgezeichnet wurde – davon als mehrfacher KategorieSieger.Wichtige Orientierungshilfe für Anleger„Diese Prämierungen stellen für institutionelle Investoren und auch Privatkunden eine sehr wichtige Orientierung zur Management und Servicequalität der jeweiligen Vermögensverwalter dar. Es freut uns sehr, dass KEPLER den hohen Level schon so viele Jahre halten kann und jetzt erneut als TopAdresse im deutschsprachigen Raum hervorgehoben wurde“, betont Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ.KEPLER auch erste Adresse bei beliebten MischfondsMischfonds, die sowohl in Anleihen und Aktien investieren, sind die beliebteste Kategorie am heimischen Fondsmarkt. Sie machen mit 80 Milliarden Euro rund 45 Prozent des gesamten Volumens aus. Bei KEPLER übertrafen aktuell zwei Flaggschiffe aus diesem Produktsegment, der KEPLER Vorsorge Mixfonds und das KEPLER Portfolio Management Solide, die 500 Millionen Euro Marke beim Kundenvolumen.Seit zehn Jahren werden marktpsychologische Faktoren eingebundenKEPLER war im Jahr 2009 die erste Fondsgesellschaft in Österreich, die marktpsychologische Faktoren systematisch in die Anlagestrategie solcher Produkte eingebunden hat. Über und Untertreibungen am Markt werden geortet und für die Strategie in den Mischportfolios genutzt. In die aktiv gesteuerte Asset Allokation fließen dadurch auch antizyklische Komponenten mit ein. Univ.Prof. Dr. Teodoro Cocca von der Johannes Kepler Universität Linz liefert wissenschaftlich fundierte Inputs aus der Behavioral Finance (Stimmungsparameter, Trendwendeanalysen, Volatilitätskennzahlen etc.). „Der Erfolg dieser mittlerweile 10jährigen Kooperation kann sich sehen lassen. KEPLERMischfonds weisen aktuell im PeerGroupVergleich der Ratingagentur Morningstar Topratings von 5 und 4 Sternen auf“, berichtet KEPLERGeschäftsführer Andreas LassnerKlein.Hinweis: Diese Presseaussendung stellt weder eine Anlageberatung, noch ein Angebot oder eine Einladung zur Angebotsstellung zum Kauf oder Verkauf dieses Anlageprodukts dar. Angaben über die Wertentwicklung beziehen sich auf die Vergangenheit und stellen keinen verlässlichen Indikator für die zukünftige Entwicklung dar. Der aktuelle Prospekt sowie die wesentlichen Anlegerinformationen – Kundeninformationsdokument (KID) sind in deutscher Sprache bei der KEPLERFONDS KAG, Europaplatz 1a, 4020 Linz, den Vertriebsstellen sowie unter www.kepler.at erhältlich."},
{"date": "11.12.2019", "title": "Gütesiegel in Gold- Raiffeisenlandesbank OÖ ist „Best Recruiter“ in der Finanzbranche", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/guetesiegel-in-gold.html", "content": "Die Raiffeisenlandesbank OÖ wurde kürzlich bei „Career‘s Best Recruiters“, der größten RecruitingStudie im deutschsprachigen Raum, als Sieger in der Branche Banken/Finanzdienstleistungen in Österreich ausgezeichnet und hat dafür das „Gütesiegel in Gold“ erhalten. In der Gesamtwertung aller evaluierten heimischen Unternehmen liegt die Raiffeisenlandesbank OÖ unter den Top20 von insgesamt 521 getesteten Unternehmen in 34 Branchen.Erfolg im Wettbewerb um die besten Köpfe„Topausgebildete und motivierte Mitarbeiterinnen und Mitarbeiter zu haben, ist für Unternehmen das Erfolgskriterium schlechthin. Unsere Kundinnen und Kunden schätzen die persönliche und kompetente Beratung vor Ort. Dafür brauchen wir die besten Köpfe. Der Platz eins im Branchenranking zeigt, dass wir mit unserem RecruitingProzess die besten Voraussetzungen geschaffen haben, um diese zu finden“, betont Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller.Untersuchung von 243 EinzelkriterienIn der zehnten Best RecruitersStudie wurde jeder teilnehmende Arbeitgeber auf 243 Einzelkriterien in den Bereichen Online RecruitingPräsenz, OnlineStellenanzeigen, Bewerberumgang und feedback untersucht. Die Raiffeisenlandesbank OÖ konnte bei der Studie 86 von 100 Punkten erzielen. „Während laut Studie bei vielen Unternehmen der persönliche Kontakt im Bewerbungsprozess vernachlässigt wird, setzen wir auf den direkten Austausch mit den Kandidatinnen und Kandidaten. Denn auch im RecruitingProzess ist ein zielgruppenspezifisches, bedürfnisorientiertes und individuelles Vorgehen ein Erfolgsgarant“, unterstreicht Schaller.(Fotocredit: BEST RECRUITERS/APAFotoservice/Schedl; honorarfrei):"},
{"date": "13.12.2019", "title": "Raiffeisen Österreich startet mit Apple Pay", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/raiffeisen-oesterreich-startet-mit-apple-pay.html", "content": "Die Raiffeisen Bankengruppe Österreich bietet ihren Kundinnen und Kunden ab sofort die Maestro Debitkarte mit Apple Pay an  die neue, einfache Art zu bezahlen.Die Raiffeisen Bankengruppe Österreich bietet ihren Kundinnen und Kunden ab sofort Apple Pay an  das mobiles Bezahlen einfach, sicher und vertraulich macht. Mit Apple Pay können RaiffeisenKunden via iPhone, Apple Watch, iPad und Mac schnell und bequem im Geschäft, in Apps und im Internet einkaufen.Mit dem iPhone und der Apple Watch können Kunden in Geschäften, Restaurants, Taxis und an vielen anderen Orten mit Apple Pay bezahlen. Beim Einkauf mit Apple Pay in Apps oder im Web im Browser Safari entfällt das manuelle Ausfüllen umfangreicher Kontoformulare oder das wiederholte Eingeben von Versand und Rechnungsinformationen. Jeder Apple Pay Kauf wird mit nur einem Blick oder einer Berührung mit Face ID oder Touch ID oder dem Passwort eines Gerätes authentifiziert.Sicherheit und Datenschutz sind das Herzstück von Apple Pay. Wenn Kundinnen und Kunden eine Raiffeisen Maestro Debitkarte mit Apple Pay verwenden, wird die tatsächliche Kartennummer weder auf dem Gerät noch auf AppleServern gespeichert. Stattdessen wird eine gerätespezifische Nummer zugeordnet, verschlüsselt und sicher auf dem Secure Element des jeweiligen Endgeräts gespeichert. Jede Transaktion ist zusätzlich mit einem nur einmal nutzbaren Sicherheitscode versehen.Apple Pay ist einfach einzurichten und Kundinnen und Kunden erhalten bei der Bezahlung mit Apple Pay weiterhin alle Vorteile, die die Raiffeisen Maestro Debitkarte bietet.Weitere Informationen zu Apple Pay finden Sie unterwww.apple.com/at/applepay/undwww.raiffeisen.at/applepay.Für Rückfragen finden Sie Ihre MedienAnsprechpartner in den einzelnen Bundesländern hier:https://www.raiffeisen.at/de/meinebank/presse.html"},
{"date": "02.08.2019", "title": "Schweizer Immobiliengesellschaft kauft Shoppingcenter auf der Linzer Landstraße- Passage Linz soll als MultiUseCenter neue wichtige Drehscheibe in der Innenstadt werden", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/schweizer-immobiliengesellschaft-kauft-shoppingcenter-auf-der-li.html", "content": "Die international tätige Immobiliengesellschaft Cone Capital AG mit Hauptsitz in Zürich hat das Passage Linz auf der Linzer Landstraße inklusive dem angeschlossenen Parkhaus gekauft und möchte das alteingesessene Kaufhaus zu einem modernen MultiUseCenter mit umfangreichen Erlebnisfaktor weiterentwickeln. Der Kaufvertrag zwischen der Raiffeisenlandesbank OÖ (RLB OÖ) und Cone Capital AG wurde gestern Abend unterschrieben. Über die Höhe des Kaufpreises wurde Stillschweigen vereinbart. „Wir hatten im Laufe der Jahre immer wieder Interessenten, die das Passage Linz erwerben wollten. Uns war es aber immer besonders wichtig, dass ein potenzieller Käufer ein wirklich gutes Zukunftskonzept vorlegt und das Passage im Sinne der Linzerinnen und Linzer weiterentwickeln will. Die Cone Capital AG erfüllt diese Voraussetzung“, sagt Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ. Die Cone Capital AG ist ein international tätiges Immobilienunternehmen mit einem starken Fokus auf u.a. Retail und Shopping, insbesondere in innerstädtischen Lagen innerhalb der DACHRegion. „Es ist für uns eine Ehre als auch gleichermaßen das Bewusstsein der Verantwortung, als neuer Eigentümer der Passage Linz sowie der Parkgarage Linz in die Fußstapfen der RLB OÖ zu treten. Es stellt eine wunderbare Herausforderung dar, die zukünftigen Gegebenheiten in einem wandelnden Retailmarkt zu schaffen und den Mythos Passage Linz in diesem Licht entstehen zu lassen“, sagt Cone CapitalVorstandsvorsitzender Andreas Marrendt. Die Transaktion wurde auf Seiten von Cone Capital AG von Wolf Theiss Rechtsanwälte begleitet, auf Seiten der RLB OÖ von der Rechtsanwaltskanzlei Saxinger, Chalupsky und Partner.Vom Kaufhaus zum modernen ErlebnistempelDer neue Eigentümer möchte das Passage Linz an die veränderte Marktlage, die immer stärker von Digitalisierung und ECommerce geprägt ist, anpassen. „Wir entwickeln neue Konzepte, damit die etablierten Anbieter im Retailhandel auf die veränderten Markt und Kundenbedürfnisse entsprechend reagieren können“, so Andreas Marrendt. Im Mittelpunkt steht dabei der wachsende Service und EntertainmentBedarf. Marrendt: „Die Kunden wollen nicht mehr nur einkaufen, sondern auch verweilen und erleben.“Rolle des Passage Linz als wichtiger Anziehungspunkt in der InnenstadtWichtige Kernpunkte des neuen Konzepts sind neben der Automatisierung ein abwechslungsreiches und erweitertes Gastronomieangebot sowie Entertainmentflächen für Kinder und Jugendliche, die das Center auch über die Geschäftszeiten hinaus beleben soll. Die Idee eines MultiUseCenters geht aber laut Andreas Marrendt noch viel weiter. So sollen teilweise Verkaufsflächen zum Showroom oder zu Servicepoints werden, die etwa auch von reinen OnlineHändlern zur persönlichen Kontaktaufnahme mit den Kunden genutzt werden können. Teil des Konzepts sind darüber hinaus Übergabestationen und PickupAreas: Automatisierte Fächer ermöglichen es Kunden, bestellte Ware nach Ladenschluss abzuholen. Durch die Wandlung bzw. Anpassung in ein MultiUseCenter kann das Passage Linz in der Innenstadt eine neue Rolle als wichtige Drehscheibe im Alltag der Kunden einnehmen.Generalsanierung, Erweiterung der Verkaufsfläche, Bau einer TiefgarageUm diese neuen Ideen im Passage Linz umsetzen zu können, sind eine Generalsanierung des gesamten Gebäudes und die Vergrößerung der Verkaufsfläche um das derzeit bestehende Parkhaus geplant. Um auch künftig entsprechende Parkmöglichkeiten bieten zu können, soll eine Tiefgarage entstehen. Die Dachflächen sollen als wandelbarer, temporärer Veranstaltungsplatz zusätzlich für Frequenz sorgen und so beispielsweise auch dem sehr beliebten Höhen bzw. Sinnesrausch weiterhin als Austragungsort zur Verfügung stehen. Für den bestehenden Betrieb bzw. für die aktuellen Pächter und deren Mitarbeiter ändert sich vorerst nichts. Der Start der Baumaßnahmen ist erst in rund 34 Jahren geplant."},
{"date": "30.08.2019", "title": "Halbjahresergebnis 2019- Raiffeisenlandesbank OÖ setzt mit Zuwächsen im operativen Geschäft stabilen Kurs weiter fort", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/halbjahresergebnis-2019.html", "content": "„Wir konnten trotz einer abgeschwächten Konjunkturentwicklung unsere nachhaltig erfolgreiche Entwicklung in den ersten sechs Monaten des Jahres 2019 weiter fortsetzen. Aufgrund von Zuwächsen im operativen Geschäft sind wir mit dem Halbjahresergebnis sehr zufrieden“, kommentiert Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ (RLB OÖ), die Halbjahresbilanz 2019, die heute veröffentlicht wird.Steigerung beim FinanzierungsvolumenDas erste Halbjahr 2019 verlief im RLB OÖKonzern mit einer Steigerung beim Finanzierungsvolumen (Forderungen an Kunden) um 808 Millionen Euro auf 23,2 Milliarden Euro (+ 3,6 Prozent gegenüber Ende 2018) sehr zufriedenstellend. Das Einlagenvolumen liegt per Stichtag 30. Juni 2019 bei 12,5 Milliarden Euro. Bei den Spareinlagen ergibt sich eine leichte Steigerung um 0,7 Prozent. Schaller: „Wir haben die intensive Partnerschaft mit unseren Unternehmens und Privatkunden noch weiter ausgebaut.“ Eine leichte Steigerung um 0,5 Prozent gab es bei der Gesamtkundenzahl der RLB OÖ, die jetzt bei 137.268 liegt. Die Anzahl der Firmenkunden ist mit einem Plus von 2,7 Prozent von Jänner bis Juni 2019 auf 15.898 spürbar weiter gestiegen.Stabil starke KernkapitalausstattungMit einer harten Kernkapitalquote im Konzern (Kreditinstitutsgruppe) von 14,2 Prozent zum Halbjahr 2019 verfügt die RLB OÖ insbesondere auch im Hinblick auf die gestiegenen Finanzierungen über eine besondere Stabilität. Der Rückgang der Kernkapitalquote im Vergleich zu 2018 (= 15,13 Prozent) ergibt sich einerseits durch das deutliche Wachstum bei den risikogewichteten Aktiva. Andererseits sind Gewinne, die im ersten Halbjahr erzielt wurden, aufgrund regulatorischer Anforderungen nicht anrechenbar, sondern werden erst im Jahresabschluss 2019 wirksam. Die Konzernbilanzsumme der Raiffeisenlandesbank OÖ liegt per 30. Juni 2019 mit einem Plus von 4,4 Prozent gegenüber Jahresende 2018 bei 43,8 Milliarden Euro und damit neuerlich auf einem Rekordniveau.Periodenüberschuss vor Steuern bei 132,7 Millionen EuroMit 132,7 Millionen Euro ist der Periodenüberschuss vor Steuern im Konzern der RLB OÖ im Halbjahr 2019 um 64,1 Millionen Euro niedriger als im Vorjahreszeitraum. Dies ist hauptsächlich auf einen Rückgang beim Ergebnis aus at equity bilanzierten Unternehmen zurückzuführen. Dabei spielt das im Vergleich zum ersten Halbjahr 2018 geringere Ergebnis der Raiffeisen Bank International (RBI)Gruppe sowie eine Abschreibung auf diese Beteiligung in Höhe von 68,1 Millionen Euro im ersten Halbjahr 2019 eine wesentliche Rolle. Die Abschreibung war trotz guter Ergebniszahlen notwendig, da die Unternehmensbewertung der RBI nicht im gleichen Ausmaß wie der Buchwert gestiegen ist. Auch die voestalpine AG hat zum sinkenden Ergebnis aus at equity bilanzierten Unternehmen beigetragen. Da aber der Börsenkurs der voestalpine AG im ersten Halbjahr 2019 leicht gestiegen ist, kam es anders als am Jahresende 2018 zu vergleichsweise moderaten Bewertungseffekten. Insgesamt fiel der Ergebnisbeitrag der voestalpine AG im Halbjahresergebnis 2019 dennoch deutlich niedriger aus als im ersten Halbjahr 2018.Gesamtes Periodenergebnis nahezu verdoppeltDiese Bewertungseffekte wirken sich auch auf das Betriebsergebnis im Konzern aus, das im ersten Halbjahr 2019 bei 131,6 Millionen Euro liegt (Rückgang von 76,9 Millionen Euro gegenüber dem Vorjahreszeitraum). RLB OÖGeneraldirektor Heinrich Schaller zeigt sich dennoch zufrieden: „Der Rückgang ist rein auf Bewertungseffekte insbesondere bei der RBI zurückzuführen. Vor allem die Steigerung beim Finanzierungsvolumen zeigt, dass wir auch im ersten Halbjahr 2019 wichtige Impulse setzen konnten. Im Fokus steht, unsere Kunden bestmöglich zu unterstützen, sie eng bei ihren Vorhaben zu begleiten und dafür zu sorgen, dass sie ihre Chancen nutzen können.“ Die stabile operative Geschäftsentwicklung sowie finanzmarktbedingte Effekte wirken sich positiv auf das gesamte Periodenergebnis aus, das für das erste Halbjahr 2019 bei 201,1 Millionen Euro liegt (erstes Halbjahr 2018: 106,7 Millionen Euro).Anzahl der Mitarbeiterinnen und Mitarbeiter leicht gestiegenIm Konzern der Raiffeisenlandesbank OÖ AG steigerte sich in den ersten sechs Monaten im Jahr 2019 die Anzahl der Mitarbeiterinnen und Mitarbeiter (Vollzeitäquivalente) auf 6.037, das sind um 31 mehr als im Geschäftsjahr 2018. Inkludiert sind hier auch die 2.711 Mitarbeiterinnen und Mitarbeiter von VIVATIS/efko.Starker Beteiligungsbereich wurde weiter ausgebautDie INVEST AG, die OÖ Beteiligungsgesellschaft und die KMU Beteiligungs AG sind die Private EquityGesellschaften der Raiffeisenbankengruppe Oberösterreich (= RLB OÖ und oö. Raiffeisenbanken) und verfügen über ein GesamtFinanzierungsvolumen (Fondsvolumen) von rund 350 Millionen Euro. Nachhaltige Impulse werden bei Expansions, Wachstums und Nachfolgesituationen, bei ManagementBuyOuts oder ManagementBuyIns, aber auch in komplexen unternehmerischen Umbruchphasen gesetzt. Mit neuen Beteiligungen haben die Private EquityGesellschaften der Raiffeisenbankengruppe OÖ in den ersten sechs Monaten 2019 den starken Beteiligungsbereich weiter ausgebaut.Konzernabspaltung der Bilfinger Gerätetechnik GruppeDie INVEST AG (46 Prozent) und die Raiffeisen KMU Beteiligungs AG (5 Prozent) haben kurz vor Jahreswechsel gemeinsam mit dem operativen Management (49 Prozent) im Zuge eines sogenannten „Carve Out“ (Konzernabspaltung) die Anteile an der in Österreich und Deutschland tätigen Bilfinger Gerätetechnik Gruppe mit Hauptsitz in Wels übernommen. Der börsennotierte deutsche Konzern Bilfinger SE will sich verstärkt auf seine Kerngeschäftsfelder als Industriedienstleister konzentrieren und hat daher den Bereich Gerätetechnik veräußert. Das Unternehmen tritt jetzt unter dem Namen GT Gerätetechnik GmbH auf.Finanzierung des GlasfaserPreformWerks der NBG Fiber GmbHDie NBG Fiber GmbH errichtet bis 2020 um rund 50 Millionen Euro eine europaweit einzigartige Produktionsstätte für hochwertige GlasfaserRohkörper in Gmünd. Die INVEST AG unterstützt die Finanzierung des Vorhabens und hält 26 Prozent der Geschäftsanteile. Bankseitig wird das Konsortium durch die Raiffeisenlandesbank OÖ betreut. Die Großinvestition wird durch einen abgestimmten Mix aus klassischer Bankfinanzierung, Leasing und Eigenkapital ermöglicht.Neue „Mein ELBAApp“ auf Platz eins der AppChartsRaiffeisen OÖ verknüpft die enge persönliche Betreuung mit der digitalen Welt und entwickelt mit neuen Innovationen das Angebot ständig weiter. Die modernen digitalen Services werden auch entsprechend genutzt: Bereits 94 Prozent aller Transaktionen tätigen Kundinnen und Kunden von Raiffeisen OÖ bereits online. Darüber hinaus werden Bankgeschäfte zunehmend über das Smartphone oder Tablet erledigt. Rund 60 Prozent der Zugriffe auf das OnlineBanking von Raiffeisen erfolgen bereits mobil via App. Seit Anfang Juni 2019 stellt Raiffeisen den Kundinnen und Kunden mit der „Mein ELBAApp“ die neue Version der RaiffeisenBankingApp zur Verfügung. Aktuell ist sie sowohl im AppStore als auch im Google Play Store auf Platz eins der österreichischen AppCharts.Zwei Faktoren sorgen für mehr SicherheitBei der „Mein ELBAApp“ kommt auch das neue Autorisierungsverfahren „pushTAN“ zum Einsatz, das die bisherige smsTAN ablöst. Damit fällt das Eintippen der TAN weg. Login und Transaktionen erfolgen im Rahmen eines neuen EUweiten Sicherheitsstandards, der eine Autorisierung über zwei Faktoren vorsieht. In Kombination mit der pushTAN können dazu die Funktionen Fingerprint oder Face ID(= Gesichtserkennung) genützt werden. Kunden, die das Smartphone nicht für ihre Bankgeschäfte nutzen möchten, bietet Raiffeisen Oberösterreich mit „pushTANDesktop“ oder der „cardTAN“ auch zwei alternative Möglichkeiten an."},
{"date": "16.09.2019", "title": "Netzwerkabend der Wirtschaft am Maindeck des Ars Electronica Center Linz- Raiffeisenlandesbank OÖ verbindet Ideengeber und Entscheidungsträger", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/netzwerkabend-der-wirtschaft-am-maindeck-des-ars-electronica-cen.html", "content": "Netzwerken und das persönliche Gespräch standen beim Netzwerkabend der Wirtschaft im Mittelpunkt, zu dem die Raiffeisenlandesbank OÖ am 16. September 2019 rund 300 Kundinnen und Kunden auf das Maindeck des Ars Electronica Center Linz geladen hatte. Das Veranstaltungsformat fand bereits zum zweiten Mal statt und soll Unternehmern in lockerer Atmosphäre die Möglichkeit bieten, neue Kontakte zu knüpfen und sich auszutauschen. „Der breite Netzwerkgedanke ist für Raiffeisen von jeher ein wesentlicher Faktor und liegt sozusagen in unserer DNA. Wir leben ihn heute international, innovativ und zukunftsorientiert. Gerade in Zeiten, wo die Digitalisierung immer stärker in den Vordergrund tritt und immer mehr digital abgewickelt wird, ist es uns wichtig, auch den persönlichen Kontakt mit Abenden wie heute zu pflegen“, sagte Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ. Dabei werde nicht die Kompetenz im Bankgeschäft in den Mittelpunkt gestellt. Vielmehr gehe es darum, Themen und Menschen aus den unterschiedlichsten Bereichen zusammenzubringen und so einen Mehrwert für alle zu schaffen. Gleichzeitig sei aber klar, dass die Digitalisierung das gesamte Wirtschaftsleben noch weiter verändern werde. „Deshalb stellen wir dieses Thema heute Abend auch in den Mittelpunkt“, so Schaller bezugnehmend auf den Redner des Abends.Impulsreferat zu WissensautomatisierungBernhard Bergmair vom Linzer Center of Mechatronics referierte zum Thema „Networks of Knowledge Engines“ und gab spannende Einblicke in eine Reihe von Zukunftsthemen. So zeigte er unter anderem auf, dass Wissen in der künftigen Entwicklung noch öfter ausgelagert und automatisiert werden wird, vor allem in Bereichen, in denen es Redundanzen gibt bzw. mehrere Unternehmen ähnliches Wissen aufbauen und bereitstellen. Die Networks of Knowledge Engines, an denen sein Institut arbeitet, widmen sich mit OpenForesightProjekten der Fragen nach Chancen und Risiken künftiger Schlüsseltechnologien und deren gesellschaftliche Wechselwirkungen. Immer häufiger können nun auch wissensintensive Entscheidungen und Problemlösungen in Software abgebildet werden und weltweit als Service nutzbar gemacht werden.Flying Buffet und Netzwerken in exklusiver AtmosphäreIn gemütlicher Atmosphäre direkt am Maindeck des Linzer Ars Electronica Center ließen die Gäste aus Wirtschaft und Politik den Abend bei einem Flying Buffet ausklingen. Beim Netzwerkabend unter anderen mit dabei:Bürgermeister Klaus Luger, OÖVPLandesgeschäftsführer Wolfgang Hattmannsdorfer, die Linz AGVorstände Jutta Rinner und Josef Siligan, AMAVorstandsvorsitzender Günter Griesmayr, Unternehmer Florian Teufelberger, RWAGeneraldirektor Reinhard Wolf, VIVATISChef Gerald Hackl, IFNChefin Anette Klinger, KEBAAGVorstand Gerhard Luftensteiner, WKOVizepräsidentin Ulrike RabmerKoller, WKOÖVizepräsident Clemens MalinaAltzinger, upartWerbeagenturChef Jörg Neuhauser, Energie AGVorstand Stefan Stallinger, Rechtsanwalt Klaus Fürlinger und WAGChef Gerald Aichhorn.Vom Vorstand der RLB OÖ:Generaldirektor Heinrich Schaller, Michaela KeplingerMitterlehner, Stefan Sandberger, Reinhard Schwendtbauer und Michael Glaser sowie ARVizepräsident Volkmar Angermeier.Fotos (honorarfrei; Credit: RLB OÖ/Strobl):"},
{"date": "07.10.2019", "title": "STARTStipendium: Zukunftsprojekt für die Förderung begabter Jugendlicher", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/start-stipendium.html", "content": "Heuer wurden bereits zum siebten Mal neue Jugendliche mit Migrationsgeschichte in das STARTOberösterreich Programm aufgenommen. Das Stipendienprogramm begleitet engagierte Schüler und Schülerinnen aus unterschiedlichen Herkunftsländern auf ihrem Weg zur Matura. Neben einem Bildungsbeitrag werden auch vielfältige Workshops und Seminare sowie eine individuell angepasste Betreuung geboten. In der Raiffeisenlandesbank OÖ wurden am 7. Oktober 2019 zehn neue Stipendiaten feierlich begrüßt und bekamen ihre Stipendienurkunden überreicht. Gastgeber des Festabends war die Raiffeisenlandesbank Oberösterreich, die neben dem Land Oberösterreich einer der größten STARTUnterstützer ist. „Mit diesem Programm wird talentierten Schülerinnen und Schülern mit Migrationshintergrund auf hervorragende Weise unter die Arme gegriffen, sodass sie ihr Potenzial voll ausschöpfen können. Das vielfältige Angebot mit Workshops und Projekten holt die Talente und Begabungen der Jugendlichen hervor und zeigt ihnen, welche Möglichkeiten sich ihnen dadurch eröffnen. Durch ihr soziales und gesellschaftliches Engagement sind sie darüber hinaus großartige Vorbilder für andere junge Menschen, egal ob mit oder ohne fremden Wurzeln“, sagt Dr. Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ.Alle Stipendiaten wirkten bei der Gestaltung und Organisation des Festprogramms mit. Neben dem offiziellen Empfang der neuen Stipendiaten begleiteten Moderation, Reden zum Thema „Was bedeutet START für mich“ und musikalische als auch VideoBeiträge die 155 Gäste durch den Abend.„Durch die gezielte Förderung von begabten und ehrgeizigen jungen Migrantinnen und Migranten auf dem Weg zur Matura können wir ihnen die Integration in unsere Gesellschaft wesentlich erleichtern. Von den gut ausgebildeten und gesellschaftlich integrierten jungen Menschen profitiert auch das Land Oberösterreich. Denn die wirtschaftliche und gesellschaftliche Zukunft unseres Landes liegt in den Händen unserer Kinder“, so Landtagsabgeordnete Frau Mag. Regina Aspalter über das STARTStipendienprogramm.Die zehn neuen STARTJugendlichen kommen aus sieben verschiedenen Nationen. Sie sind zum Teil erst vor kurzem nach Österreich zugewandert, zum Teil mit ihren Eltern migriert oder aber auch hier geboren. Eines haben alle gemeinsam: sie sind talentiert und sozial engagiert.  Fakten zum STARTStipendienprogramm:Derzeit im Programm: 22 STARTStipendiaten, 1 STARTVorstipendiat, 1 STARTFlüchtlingsstipendiatin, 9 STARTFreunde und 35 STARTAlumnis10 neue Jugendliche bekamen bei der Begrüßungsfeier ihre Aufnahmeurkunden und sind damit offiziell die STARTStipendiaten 2019Die neuen Stipendiaten kommen aus sieben verschiedenen Herkunftsländern: Afghanistan, Ägypten, Iran, Polen, Syrien, Türkei, TschetschenienSchultypen: Abendgymnasium, AHS Gymnasium, HAK, HTL, Lehre mit MaturaWohnorte: Altmünster, Gmunden, Langenstein, Linz, Sattledt, Spital am Phyrn, St. Oswald bei Freistadt, St. Valentin, Steyr19 Paten bestehend aus Unternehmen und Privatpersonen: AMAG, BMEIA, Energie AG, Constantia Flexibles, Dr. Helga Böhm, Ehepaar Artmann, Hypo OÖ, IV OÖ, Magenta, MIBA, Nemak, RLB OÖ, Rosenbauer, RC Traun, RC Wels Nova, RC Linz, RT 15 Linz, Sole, VivatisÖsterreichweit ist START bereits in fünf Bundesländern vertreten: Neben Oberösterreich gibt es das Programm auch in Wien, Niederösterreich, Salzburg und Vorarlberg. Derzeit werden in Österreich insgesamt 158 Stipendiatinnen und Stipendiaten gefördert, 300 Jugendliche haben das Programm bereits erfolgreich absolviert.Über STARTOberösterreich:STARTOberösterreich fördert im Rahmen eines Stipendienprogramms engagierte Schülerinnen und Schüler mit Migrationshintergrund bis zur Matura. Zu den Auswahlkriterien für die STARTStipendien zählen gute bis sehr gute schulische Leistungen, soziales Engagement und das familiäre Einkommen. Der Verein wurde 2013 von der Raiffeisenlandesbank Oberösterreich gemeinsam mit dem Land Oberösterreich initiiert und wird aktuell von 19 Paten wie Unternehmen, Institutionen und einigen Privatpersonen unterstützt. Unsere Strukturförderer: RLB OÖ und Land OÖFoto: Maringer/RLB OÖ"},
{"date": "16.10.2019", "title": "Zwei Millionen Euro Wachstumskapital für die Startups 7lytix und newsadoo- Raiffeisenlandesbank OÖ intensiviert ihr Engagement in der Linzer StartupSzene und bei digitalen Geschäftsmodellen", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/zwei-millionen-euro-wachstumskapital-fuer-die-start-ups-7lytix-u.html", "content": "Die Raiffeisenlandesbank OÖ (RLB OÖ) verstärkt ihr Engagement im Bereich der Finanzierung von Startups und stellt über ihre Beteiligungsholding Raiffeisen Innovation Invest GmbH den beiden Linzer Unternehmen 7lytix und newsadoo in Summe rund zwei Millionen Euro Wachstumskapital zur Verfügung. Mit diesen neuen Beteiligungen werde die Investmentstrategie bei Startups weiter fortgesetzt, sagt RLB OÖGeneraldirektor Heinrich Schaller: „Wir sind immer auf der Suche nach jungen Unternehmen mit innovativen digitalen Geschäftsmodellen, die wir unterstützen und begleiten können. Startups brauchen starke Finanzpartner, die offen sind, schnell entscheiden und sich auch für Visionäres begeistern können.“7lytix erstellt auf Basis von KI Absatzprognosen für Handel und IndustrieKompetenzschwerpunkt des Linzer Startups 7lytix liegt auf der KIbasierten Entwicklung und Umsetzung von genauen und treffsicheren Anwendungsfällen im Bereich Bedarfs und Absatzprognosen. Mit der selbst entwickelten Software deepRetail bietet 7lytix Kunden in der Handelsbranche und in der Industrie eine leistungsstarke Lösung zur Optimierung der Warenflüsse und –bestände, wodurch beträchtliche Einsparungen erreicht werden können. „Uns hat als Investor bei 7lytix nicht nur die Kompetenz im Bereich der angewandten KI überzeugt. Wir erkennen aufgrund des Geschäftsmodells auch ein vielfältiges strategisches Potenzial, das sich aus der Beteiligung für die RLB OÖ ergibt“, sagt RLB OÖBeteiligungsvorstand Reinhard Schwendtbauer.newsadoo: Mit einer App selektiv Nachrichten konsumierenDas Linzer Unternehmen newsadoo ist in der europäischen Medienbranche bereits als führendes Startup etabliert und liefert für Verlage mit Hilfe von künstlicher Intelligenz und einem zukunftsfähigen Geschäftsmodell Antworten auf herausfordernde Zukunftsfragen. Zielgruppe sind private Nutzer, die mit einer App selektiv und auf die individuellen Interessen abgestimmte Nachrichten konsumieren können. newsadoo ist bereits in Deutschland, der Schweiz, Großbritannien und Irland am Markt aktiv. Der Fokus im letzten Jahr lag neben der technologischen Weiterentwicklung vor allem auf dem Aufbau des internationalen Verlagsnetzwerks. Mittlerweile sind bereits mehr als 300 renommierte Medien als Partner an Bord. Durch die Beteiligung an newsadoo finanziert die Raiffeisenlandesbank OÖ den weiteren Marktaufbau und die weitere Internationalisierung der innovativen und bereits mehrfach prämierten Newsplattform.Raiffeisen Innovation Invest GmbH: Finanzieren und VernetzenDie Raiffeisenlandesbank OÖ hat mit der Raiffeisen Innovation Invest GmbH 2017 eine eigene Beteiligungsholding für Venture Capital Finanzierungen gegründet. Neben newsadoo und 7lytix ist die Raiffeisen Innovation Invest GmbH auch beim OÖ Hightechfonds und bei capital300 investiert. Auch die Investments im Rahmen von PIER4, einer MultiCorporateVenturing Initiative von tech2b zur Vernetzung von Startups mit Leitbetrieben (wie zum Beispiel AMAG, Energie AG, Engel, KEBA, KTM, Lenzing oder Pöttinger), werden von der Raiffeisen Innovation Invest GmbH umgesetzt."},
{"date": "16.10.2019", "title": "Weinabend mit Philipp Grassl-  Winzer des Jahres 2018 begeistert die Gäste in der Börserie", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/weinabend-mit-philipp-grassl-.html", "content": "Der Gourmetführer Falstaff hat ihn zum Winzer des Jahres 2018 gekürt. Am 16. Oktober 2019 begeisterte Philipp Grassl die Gäste bei einem Weinabend in der bis auf den letzten Platz ausreservierten Börserie am Linzer Südbahnhofmarkt. Insgesamt zehn Weine hatte der TopWinzer aus Göttlesbrunn mit im Gepäck, die zu einer schmackhaften Winzerjause nacheinander verkostet wurden. Schmecken ließen sich das unter anderen GOCateringChef Markus Millidorfer, Klaus Freudenthaler, Finanzchef der ITFirma NTS, sowie Heimo Flink von der KEPLERFONDS KAG.Übrigens: Der nächste Weinabend in der Börserie findet am 20. November mit dem Weingut Stiegelmar aus dem Burgenland statt. Unbedingt reservieren!Foto: honorarfrei; Credit: Lundvall"},
{"date": "22.10.2019", "title": "KEPLERFONDS startet mit neuem AnleihenLaufzeitenfonds- Chance auf Mehrertrag gegenüber klassischen Sparformen", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/kepler-fonds-startet-mit-neuem-anleihen-laufzeitenfonds.html", "content": "Die KEPLERFONDS Kapitalanlagegesellschaft ist seit dem Jahr 2008 auf das Management breit gestreuter AnleihenPortfolios mit fixer Laufzeit spezialisiert. Am 24. Oktober 2019 startet mit dem KEPLER Rent 2026 der jüngste Spross dieser Fondsgattung.Kalkulierbares Ertragspotenzial für sicherheitsorientierte AnlegerDas bewährte Anlagekonzept bleibt dabei laut Uli Krämer, Leiter des Portfoliomanagements bei KEPLER, unverändert: „Innerhalb einer Laufzeit von rund sechs Jahren wird in ein globales Universum aus Staatsanleihen guter Bonität, Pfandbriefen, Bankanleihen, Unternehmensanleihen und Anleihen aus Emerging Markets investiert. In den ersten Jahren sind besser verzinste, aber auch risikoreichere Anleihen wesentlicher Teil des Portfolios. Das Zinsänderungs und Bonitätsrisiko wird dann bis zum Ende der Laufzeit sukzessive reduziert.“ Der KEPLER Rent 2026 weist ein solides, kalkulierbares Ertragspotenzial auf. Sicherheitsorientierte Anleger haben die Chance, im aktuellen Niedrigzinsumfeld einen Mehrertrag gegenüber klassischen Sparformen zu erzielen. Diese Veranlagung eignet sich nur für einen Anlagehorizont bis zum Laufzeitende am 31. März 2026. Das Portfolio veranlagt an den internationalen Geld und Kapitalmärkten und unterliegt damit marktbedingten Kursschwankungen. KEPLER verwaltet aktuell bereits über 573 Millionen Euro an Kundengeldern in AnleihenPortfolios mit fixer Laufzeit.BasisdatenISINThesaurierung: AT00RENT26T7ISINAusschüttung: AT00RENT26A7Hinweis:  Im Rahmen der Anlagestrategie kann in beträchtlichem Ausmaß in Bankeinlagen (ab 12 Monate vor Laufzeitende) investiert werden. Marktbedingte geringe oder sogar negative Renditen von Geldmarktinstrumenten bzw. Anleihen können den Nettoinventarwert des Investmentfonds negativ beeinflussen bzw. nicht ausreichend sein, um die laufenden Kosten zu decken. Diese Pressemitteilung stellt weder eine Anlageberatung, noch ein Angebot oder eine Einladung zur Angebotsstellung zum Kauf oder Verkauf dieses Anlageprodukts dar. Angaben über die Wertentwicklung beziehen sich auf die Vergangenheit und stellen keinen verlässlichen Indikator für die zukünftige Entwicklung dar. Der aktuelle Prospekt sowie die wesentlichen Anlegerinformationen – Kundeninformationsdokument (KID) sind in deutscher Sprache bei der KEPLERFONDS Kapitalanlagegesellschaft, Europaplatz 1a, 4020 Linz, den Vertriebsstellen sowie unter www.kepler.at erhältlich."},
{"date": "22.10.2019", "title": "30 Jahre Fall des Eisernen Vorhangs: Quo vadis Europa?- Gyula Horn und Alois Mock als echte Grenzgänger", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/30-jahre-fall-des-eisernen-vorhangs.html", "content": "Am 9. November 1989 fiel die Berliner Mauer, am 11. Dezember 1989 durchschnitt der damalige oberösterreichische Landeshauptmann Josef Ratzenböck gemeinsam mit Südböhmens Kreisvorsitzendem Miroslav Senkyr bei Wullowitz den Stacheldraht. Seit dem Fall des Eisernen Vorhangs vor 30 Jahren wuchs Europa immer weiter zusammen. Insbesondere Tschechien und Oberösterreich wurden starke Handelspartner. Was der Fall des Eisernen Vorhangs vor 30 Jahren für ganz Europa bedeutete, wie sich seither die Beziehungen zwischen Ost und West entwickelt haben und welchen Herausforderungen sich Politik und Wirtschaft in Zukunft stellen müssen, darüber diskutierten am 22. Oktober 2019 Irvana Cervenková, Botschafterin der Tschechischen Republik in Österreich, Eduard Müller, Bundesminister für Finanzen, Landeshauptmann Thomas Stelzer, Politikwissenschafter und OsteuropaExperte Gerhard Mangott und Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller bei der Veranstaltung „Quo vadis Europa“ vor rund 600 Gästen im RaiffeisenForum in Linz.RLB OÖGeneraldirektor Heinrich Schaller: Erste ausländische Bank in Tschechien„Oberösterreich hat von den wirtschaftlichen und politischen Beziehungen, die nach dem Fall des Eisernen Vorhangs möglich wurden, stark profitiert“, zeigte sich RLB OÖGeneraldirektor Heinrich Schaller bei der Podiumsdiskussion überzeugt. Raiffeisen sei damals übrigens ein Vorreiter gewesen: „Wir waren die erste ausländische Bank, die in Tschechien eine Filiale – nämlich in Brünn  eröffnet hat.“ Generelle Befürchtungen, wie etwa die Angst vor billigen Arbeitskräften, seien völlig unbegründet gewesen. „Das wissen wir heute.“Irvana Cervenková: Erfolgsgeschichte für Tschechien„Die Öffnung der Grenzen war für Tschechien von Anfang an eine Erfolgsgeschichte. Das Land gilt heute innerhalb der EU als Musterschüler in vielen Belangen. Wir haben die niedrigste Arbeitslosenrate, sind wirtschaftlich sehr stabil und der Wohlstand steigt stetig“, beschrieb Irvana Cervenková, Botschafterin der Tschechischen Republik in Österreich, die Entwicklung der vergangenen Jahre. „Die Beziehung zu Oberösterreich ist heute auf einem absoluten Hoch. Sie ist geprägt von intensivem Austausch und großem Vertrauen.“Eduard Müller: Folgen der Eröffnung waren anfangs fraglich„Der Eiserne Vorhang war ein Zaun am Ende der Welt, eine Bruchlinie der Menschlichkeit. 1989 markiert deshalb eine Zeitenwende, die den Kultur und Wirtschaftsraum Europa vereint und neu definiert hat. Die EU ist nicht nur ein Wirtschaftsprojekt, sondern vor allem ein Friedensprojekt, das noch lange nicht abgeschlossen ist“, so Finanzminister Eduard Müller bei der Podiumsdiskussion. In der Nachbetrachtung, 30 Jahre später, sei die Abfolge der Ereignisse rund um den Fall des Eisernen Vorhangs völlig logisch und frei von Zweifel. „Damals konnte aber niemand sicher sagen, ob das Durchschneiden des Stacheldrahts der Grundstein für Frieden oder der Anlass für Krieg sein würde. Die beiden damaligen Außenminister Gyula Horn und Alois Mock waren auch deshalb echte Grenzgänger.“Landeshauptmann Thomas Stelzer: Oberösterreich hat enorm profitiert„Oberösterreich hat in vielerlei Hinsicht enorm von der Öffnung profitiert. Gerade im Mühlviertel kann man sehen, wie stark sich etwa Tourismus und Wirtschaft in der Grenzregion entwickelt haben. Durch den kulturellen Austausch hat sich sicher aber auch die Art, wie wir leben, verändert“, ist Landeshauptmann Thomas Stelzer überzeugt.Gerhard Mangott: Gegensatz zwischen Europa und Russland immer noch großPolitikwissenschafter Gerhard Mangott sieht die Entwicklung seit dem Fall des Eisernen Vorhangs eher kritisch: „Der Westen reklamierte den Fall des Eisernen Vorhangs als einseitigen Triumph gegenüber dem Ostblock für sich. Die Sowjetunion hat aber aus ihrer Perspektive genauso viel zu dieser Entwicklung beigetragen. Diese unterschiedliche Interpretation bestimmt die Entwicklung in den letzten 30 Jahren bis heute mit.“ Daher sei der Gegensatz und die Spaltung zwischen Europa und Russland leider immer noch groß. „Wie kann die Europäische Union mit diesem Russland umgehen? Die EU hat noch keine Antwort darauf gefunden.“ Die EU ist nach der Meinung des OsteuropaExperten militärisch machtlos, politisch uneins und daher schwach: „Wir brauchen vor allem in der Außen und Verteidigungspolitik eine neue strategische Aufstellung. Die EU muss vom abhängigen zum unabhängigen Akteur werden.“Foto:honorarfrei; Credit: RLB OÖ"},
{"date": "28.10.2019", "title": "Spareinlagen bei Raiffeisen OÖ zum Jahresbeginn um 485 Millionen Euro gestiegen- Trend zum Online Sparen ließ Einlagen um mehr als zehn Prozent wachsen", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/spareinlagen-bei-raiffeisen-ooe-zum-jahresbeginn-um-485-millione.html", "content": "Die Kundinnen und Kunden von Raiffeisen OÖ sind fleißige Sparer: Die Spareinlagen sind in der Raiffeisenbankengruppe OÖ seit Jahresbeginn um 485 Millionen Euro auf 14,4 Milliarden Euro gestiegen. Ungebrochen stark ist der Trend zum Online Sparen, hier sind die Einlagen seit Jahresbeginn um 10,1 Prozent auf 3,7 Milliarden Euro gestiegen.Online Sparen auch bei Älteren immer beliebterNicht mehr nur Raiffeisen OÖKunden im Alter zwischen 20 und 40 Jahren setzen besonders stark auf digitale Sparformen, auch die Gruppe der über 40Jährigen entdeckt das Online Sparen immer mehr für sich. Generell sind die Sparprodukte bei Raiffeisen OÖ über alle Altersgruppen gleichermaßen beliebt: Knapp über 70 Prozent der Kunden (672.905) nutzen ein Sparprodukt.Beim Gesamtvolumen ist Sparbuch vorneAuch wenn das klassische Sparbuch gegenüber dem Online Sparen an Nachfrage verliert, liegt es beim Gesamtvolumen noch weit vorne. Mehr als 523.000 Kundinnen und Kunden haben in Sparbüchern 10,7 Milliarden Euro veranlagt, das entspricht einer Steigerung um 3,5 Prozent seit Jahresbeginn.Fonds: Anleger setzen auf kalkulierbare AnlagekonzepteDie KEPLER FONDS KAG ist mit 16,3 Milliarden Euro Kundenvolumen größter Fondsanbieter in Oberösterreich und Nummer 4 am österreichischen Fondsmarkt. Dem aktuellen Trend „Geld braucht Zeit zum Reifen“ tragen die KEPLER Laufzeitenportfolios Rechnung. Hier schätzen Anleger das kalkulierbare Anlagekonzept, wie das Volumen von rund 560 Millionen Euro untermauert. Stark genutzt werden von den RaiffeisenKunden auch FondsSparpläne. Diese zeichnen sich durch eine sehr hohe Flexibilität aus und bieten die Möglichkeit der regelmäßigen Ansparung einer bestimmten Summe in Fonds. In der Raiffeisenbankengruppe Oberösterreich bestehen aktuell bereits rund 102.000 FondsSparverträge, über die monatlich rund 14 Millionen Euro angespart werden.Weltspartagsstudie: Höchstes Vertrauen für Raiffeisen OÖDie aktuelle Weltspartagsstudie von SPECTRA* bestätigt die Spitzenposition von Raiffeisen OÖ bei Themen wie Bekanntheit und Vertrauen. So liegt Raiffeisen OÖ bei der Bekanntheit mit 96 Prozent unverändert an erster Stelle und ist für die Befragten auch die mit Abstand bedeutendste Bank in Oberösterreich (86 Prozent Zustimmung. Raiffeisen gehört mit 63 Prozent zu jenen Banken, die das höchste Vertrauen als FinanzInstitution genießen. Das allgemeine Vertrauen in heimische Banken ist laut der aktuellen SPECTRAStudie seit 2013 von 38 auf 52 Prozent im Jahr 2019 kontinuierlich gestiegen.Weltspartagsstudie: 97 Prozent wollen Spargedanken weitergebenLaut Ergebnis von SPECTRA finden es drei von vier Befragten wichtig, dass der Spargedanke weiterhin vermittelt wird. 97 Prozent halten es für wichtig, dass den Kindern der Spargedanke von klein auf nähergebracht wird, unabhängig von Alter und Geschlecht. Für die Vermittlung des Spargedankens an die Kinder werden klar die Eltern und Erziehungsberechtigten in der Verantwortung gesehen (96 Prozent). Von jenen Befragten, die Kinder unter 16 Jahren haben, geben 87 Prozent an, dass die Kinder auch ein oder mehrere auf deren Namen laufende eigene Bankprodukte haben: Sparbuch (80 Prozent), Bausparvertrag (61 Prozent) und Konto (32 Prozent).Weltspartag: Tradition vs. InnovationDer Weltspartag hat bei Raiffeisen OÖ als Höhepunkt der Spartage von 28. bis 31. Oktober auch in Zeiten der Digitalisierung nichts von seiner besonderen Bedeutung verloren. „Der Weltspartag hat für uns eine lange Tradition. An diesem Tag wollen wir uns bei unseren Kundinnen und Kunden für ihr Vertrauen bedanken. Der persönliche Austausch in lockerer Atmosphäre steht dabei im Mittelpunkt“, so Heinrich Schaller. Als Weltspartagsgeschenke gibt es heuer eine „RadfahrerSumsi“, eine Flasche BioSonnenblumenöl, ein LEDLichterset, ein Ladekabel mit Rückziehfunktion, Sumsi DuoFaserstifte und magischen Spielsand.Fotos honorarfrei; Credit: RLB OÖ"},
{"date": "10.01.2019", "title": "Raiffeisenlandesbank OÖ trauert um langjährigen Generaldirektor", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/raiffeisenlandesbank-ooe-trauert-um-langjaehrigen-generaldirekto.html", "content": "Der ehemalige Generaldirektor der Raiffeisenlandesbank OÖ (RLB OÖ), Ludwig Scharinger, ist am 10. Jänner 2019 im 77. Lebensjahr verstorben. „Unter der Führung von Ludwig Scharinger hat die Raiffeisenlandesbank OÖ eine außergewöhnliche Entwicklung genommen. Er hat darüber hinaus den oberösterreichischen, aber auch den österreichischen Raiffeisensektor wesentlich geprägt. Das wird immer mit ihm verbunden bleiben“, so RLB OÖAufsichts­rats­präsident Jakob Auer und RLB OÖGeneraldirektor Heinrich Schaller, die im Namen des gesamten Aufsichtsrates, des Vorstandes sowie der Mitarbeiterinnen und Mitarbeiter der RLB OÖ der Familie von Ludwig Scharinger ihr tiefes Mitgefühl aussprechen.Für außergewöhnliche Entwicklung verantwortlichLudwig Scharinger war von 1985 bis 2012 Generaldirektor und Vorstandsvorsitzender der Raiffeisenlandesbank OÖ. Unter seiner Führung wurde neben einem starken Kerngeschäft insbesondere der Beteiligungsbereich massiv ausgebaut. So geht das Engagement bei wesentlichen österreichischen Leitbetrieben, bei denen die Raiffeisenlandesbank OÖ bis heute die Funktion eines stabilen Kernaktionärs erfüllt, auf Scharinger zurück.Träger hoher AuszeichnungenNach seinem Abschied als Generaldirektor der Raiffeisenlandesbank OÖ hat Scharinger verschiedene Aufsichtsratsfunktionen in wesentlichen österreichischen Unternehmen ausgeübt. Er war Träger hoher Auszeichnungen wie dem Großen Goldenen Ehrenzeichen für Verdienste um die Republik Österreich oder dem Goldenen Ehrenzeichen des Landes OÖ und des Ehrenringes seiner Heimatgemeinde Arnreit, Träger des Goldenen Giebelkreuzes der Raiffeisenlandesbank OÖ und der Raiffeisenbankengruppe Österreich. Scharinger war darüber hinaus Honorarkonsul der Tschechischen Republik und Präsident der ÖsterreichRussischen Freundschaftsgesellschaft. Bis 2012 war er Vorsitzender des Universitätsrates der Johannes Kepler Universität Linz.Leidenschaftlicher Trompetenspieler und JägerScharinger war verheiratet und Vater von vier Töchtern. In jungen Jahren zog er als Musikant mit einer Musikkapelle durchs Land und griff auch später immer gerne und regelmäßig zur Trompete. Eine weitere Leidenschaft war die Jagd.27 Jahre GeneraldirektorLudwig Scharinger wurde am 19. Oktober 1942 in Arnreit im oberösterreichischen Mühlviertel geboren. Als ältestes von sieben Kindern war er als Hofübernehmer vorgesehen. Nach einem Motorradunfall während der Bundesheerzeit, bei dem der rechte Fuß verletzt wurde, war dies nicht mehr möglich. In der Folge absolvierte Scharinger ein Studium in Wieselburg und anschließend das Studium der Sozial und Betriebswirtschaft an der Johannes Kepler Universität in Linz. Sein Eintritt in die Raiffeisenlandesbank OÖ erfolgte im Jahr 1972. 1974 wurde ihm die Prokura verliehen und bereits 1978 wurde er in die Geschäftsleitung berufen. Von 1985 bis Ende März 2012 war Ludwig Scharinger Generaldirektor und Vorstandsvorsitzender der Raiffeisenlandesbank OÖ.Foto honorarfrei; Credit: RLB OÖ"},
{"date": "17.01.2019", "title": "RLB OÖ setzt Wachstumsimpulse in Stuttgart", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/rlb-ooe-setzt-wachstumsimpulse-in-stuttgart.html", "content": "Um wachstumsorientierte Unternehmen in der dynamischen Wirtschaftsregion BadenWürttemberg intensiv mit kunden und zukunftsorientierten Finanzierungsmodellen begleiten zu können, hat die Raiffeisenlandesbank Oberösterreich (RLB OÖ) am 17. Januar 2019 eine neue Niederlassung in Stuttgart eröffnet. RLB OÖGeneraldirektor Heinrich Schaller konnte unter den mehr als 140 geladenen Gästen neben zahlreichen Unternehmern u.a. Dieter Hundt, Aufsichtsratspräsident der Allgaier Werke GmbH und Präsident der Deutschen Handelskammer in Österreich, Unternehmer und Honorarkonsul der Republik Österreich Cornelius Grupp, Andreas Haidenthaler, Konsul für Handelsangelegenheiten im Österreichischen Generalkonsulat, sowie den österreichischen Generalkonsul der Republik Österreich für Bayern und BadenWürttemberg Josef Saiger begrüßen.Fokus auf Betreuung mittelständischer UnternehmenDer Raum Stuttgart gilt zurecht als eine der dynamischsten Wirtschaftsregionen in Europa. „Deshalb war es für uns ein logischer Schritt, unsere neunte Niederlassung in Süddeutschland genau hier zu eröffnen. Wir wollen für die Unternehmen, wobei der Fokus insbesondere auf mittelständischen Unternehmen mit einer Betriebsleistung von mehr als zehn Millionen Euro liegt, ein vertrauensvoller, sicherer und innovativer Partner vor Ort sein und Wachstumsimpulse setzen“, betonte Heinrich Schaller bei seinem Statement. Den Kunden steht in der Niederlassung Stuttgart ein mehrköpfiges Team aus hochqualifizierten Firmenkundenbetreuern und Spezialisten für strukturierte Finanzierungen, Leasing und Factoring zur Seite. „Der Standort Stuttgart ermöglicht es uns einerseits bestehende Geschäftsverbindungen zu intensivieren, andererseits zusätzliches Wachstum zu generieren“, so Schaller.„Bank des Jahres“ betreut derzeit rund 8.500 Kunden in SüddeutschlandDie Raiffeisenlandesbank OÖ ist neben Stuttgart mit weiteren acht Standorten in Passau, München, Nürnberg, Regensburg, Augsburg, Würzburg, Ulm und Heilbronn bereits fest in Süddeutschland verankert und setzt starke Impulse für Kunden aus Industrie und mittelständischen Unternehmen sowie für gehobene Privatkunden. Mit 112 Mitarbeitern vor Ort betreut die RLB OÖ in Süddeutschland aktuell rund 8.500 Kunden, davon rund 6.200 Unternehmen. Das Geschäftsvolumen liegt bei mehr als 9,3 Milliarden Euro. Für ihre äußerst hohe Kompetenz und außergewöhnlichen Leistungen in Sachen Kundenorientierung wurde die Zweigniederlassung Süddeutschland der RLB OÖ bereits mehrfach im Rahmen des „Großen Preises des deutschen Mittelstandes“ der OskarPatzeltStiftung als „Bank des Jahres“ in Deutschland ausgezeichnet.Umfangreiche FinanzdienstleistungenDie RLB OÖ bietet ihren Kunden in Süddeutschland nicht nur ein anspruchsvolles Financial Engineering an, sondern auch attraktive Finanzdienstleistungen wie internationale Projekt und Handelsfinanzierungen, Mobilien und Immobilienleasing sowie Factoring. Das Hauptaugenmerk bei der Finanzierung liegt dabei auf der Absicherung der Liquidität, der Optimierung der Finanzierungs und Kapitalstruktur, der Zinsgestaltung bis hin zur Absicherung von Markt, Währungs und Zinsrisiken. Kunden werden aber auch bei Unternehmensnachfolgen, Expansionen sowie Management BuyOuts und Management BuyIns begleitet. Durch die enge Zusammenarbeit mit öffentlichen Finanzierungspartnern wie der LfA Förderbank Bayern, der LBank (Landeskreditbank BadenWürttemberg – Förderbank) sowie der KfW Bankengruppe stellt die Raiffeisenlandesbank OÖ den Kunden zudem geförderte und damit auch zinsgünstige Finanzierungsmöglichkeiten zur Verfügung.Bildtext (Foto honorarfrei; Credit: Wolfgang List/RLB OÖ):"},
{"date": "30.01.2019", "title": "Zehnjährige Jubiläumszertifizierung zum Audit „berufundfamilie“", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/zehnjaehrige-jubilaeumszertifikat-zum-audit-berufundfamilie.html", "content": "Familienfreundlichkeit ist so vielfältig und individuell wie Familien selbst: Die Raiffeisenlandesbank OÖ (RLB OÖ) versteht Familienfreundlichkeit daher als Begleitung ihrer Mitarbeiterinnen und Mitarbeiter durch unterschiedliche Lebensphasen und hat diesen Gedanken fest in der Unternehmenskultur verankert. Für ihr familienfreundliches Engagement wurde die Raiffeisenlandesbank OÖ bereits vor 10 Jahren zum ersten Mal mit dem Grundzertifikat zum Audit „berufundfamilie“ vom Bundesministerium für Bildung, Wissenschaft und Forschung ausgezeichnet und wurde nun zum dritten Mal rezertifiziert. „Kundenorientierung und Familienfreundlichkeit sind zwei wesentliche Erfolgsfaktoren und werden daher in der Raiffeisenlandesbank Oberösterreich aktiv gelebt“, betont RLB OÖGeneraldirektor Heinrich Schaller..Zertifikatsverleihung in WienZiel der Zertifizierung zum Audit „berufundfamilie“ ist, dass sich Unternehmen mit dem Thema Familienfreundlichkeit und mit Maßnahmen zu deren Steigerung auseinandersetzen. Die Zertifikatsverleihung durch die zuständige Ministerin Juliane BognerStrauß fand am 29. Jänner in der Aula der Wissenschaften in Wien statt.Maßnahmen zur Begleitung durch unterschiedliche Lebensphasen„Bei unseren familienfreundlichen Maßnahmen geht es im Wesentlichen darum, ein Arbeitsumfeld zu schaffen, in dem Mitarbeiter Familie und Beruf bestmöglich vereinbaren können. Ziel ist die Motivation zu steigern und Mitarbeiterinnen und Mitarbeiter nachhaltig ans Unternehmen zu binden“, erläutert Schaller. Dazu wurden in der Raiffeisenlandesbank OÖ eine Reihe von Maßnahmen umgesetzt. Sie reichen von klassischen Instrumenten wie flexible Arbeitszeitmodelle und Gleitzeit über Aus und Weiterbildungsangebote bis hin zur Möglichkeit zu Smart Office. Mit Wiedereinsteigerseminaren, dem Betriebskindergarten mit Krabbelstube und Kinderferienbetreuung werden aber auch zahlreiche Maßnahmen gesetzt, um Berufswiedereinsteigern die Rückkehr zu erleichtern. „Ergänzt wird diese Palette durch ein umfassendes Gesundheitsangebot wie die GoVitalKüche im Mitarbeiterrestaurant, Maßnahmen zur Gesundheitsvorsorge wie Impfaktionen und auch sportliche Aktivitäten. Außerdem haben wir in der Raiffeisenlandesbank OÖ zahlreiche familienfreundliche Sozialleistungen und einen engagierten Betriebsrat, der unter anderem Betriebsausflüge, Kinderweihnachtsfeier und erlebnistage sowie Einkaufsvergünstigungen ermöglicht“, berichtet Projektleiterin Monika MitterNeuhauser, die die Auszeichnung für die Raiffeisenlandesbank OÖ in Wien entgegennahm."},
{"date": "31.01.2019", "title": "Michael Huber ist neuer Pressesprecher der Raiffeisenlandesbank Oberösterreich Aktiengesellschaft", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/michael-huber-ist-neuer-pressesprecher-der-rlb-ooe-ag.html", "content": "Michael Huber ist ab sofort offiziell neuer Pressesprecher der Raiffeisenlandesbank Oberösterreich AG. Der 45jährige Linzer ist verheiratet, Vater zweier Kinder und seit 13 Jahren in der Raiffeisenlandesbank Oberösterreich im Bereich Public Relations tätig. Davor war er fünf Jahre lang mit einer PRAgentur selbstständig. Im Zuge der NeuOrganisation der Unternehmenskommunikation der Raiffeisenlandesbank OÖ übernimmt Michael Huber neben der Leitung des Public Relations und Pressebereichs auch die Interne Kommunikation."},
{"date": "08.02.2019", "title": "KEPLERFONDS KAG unterstützt SOSKinderdorf- RLB OÖFondstochter überreicht Spende von 10.000 Euro", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/kepler-fonds-kag-unterstuetzt-sos-kinderdorf.html", "content": "Die KEPLERFONDS Kapitalanlagegesellschaft, Fondstochter der Raiffeisenlandesbank OÖ, zählt in Österreich und Deutschland zu den führenden Anbietern für grüne Geldanlage. Auch als Unternehmen lebt KEPLER nachhaltige Grundsätze und engagiert sich daher für soziale Einrichtungen. So unterstützt KEPLER u.a. seit Jahren das SOSKinderdorf. Nun wurden erneut 10.000 Euro für gezielte Bildungsprogramme übergeben.Hilfe für junge Menschen aus der SOSKinderdorfFamilieDamit sollen Kinder und Jugendliche aus der SOSKinderdorfFamilie auf ihrem Weg ins Berufsleben unterstützt und so in die Unabhängigkeit begleitet werden. „Entsprechende Förderangebote können wir nur mit der finanziellen Zuwendung langjähriger Partner wie der KEPLERFONDS Kapitalanlagegesellschaft gewährleisten“, betont Clemens Klingan, Geschäftsleiter Region Nord von SOSKinderdorf.Über 1,5 Milliarden Euro nachhaltiges Kundenvolumen bei KEPLERKEPLER ist nicht nur starker Partner für das SOSKinderdorf, sondern auch qualitativ führendes Fondshaus bei Investments, die soziale und ökologische Aspekte berücksichtigen. Die RLB OÖFondstochter zählt hier laut Ranking der unabhängigen Ratingagentur Scope Analysis zu den Top5Anbietern im deutschsprachigen Raum. „Der Bereich Nachhaltige Geldanlage entwickelt sich bei Raiffeisen OÖ sehr erfreulich. KEPLER verwaltet von den insgesamt 15 Milliarden Euro an Kundengeldern bereits 1,5 Milliarden Euro nach ethischen Kriterien“, erläutert Michaela KeplingerMitterlehner, GeneraldirektorStellvertreterin der RLB OÖ.Bildtext (Foto honorarfrei; Credit: RLB OÖ):  Hinweis:Diese Presseinformation stellt weder eine Anlageberatung, noch ein Angebot oder eine Einladung zur Angebotsstellung zum Kauf oder Verkauf dieses Anlageprodukts dar. Angaben über die Wertentwicklung beziehen sich auf die Vergangenheit und stellen keinen verlässlichen Indikator für die zukünftige Entwicklung dar. Der aktuelle Prospekt (für OGAW) sowie die wesentlichen Anlegerinformationen – Kundeninformationsdokument (KID) sind in deutscher Sprache bei der KEPLERFONDS KAG, Europaplatz 1a, 4020 Linz, den Vertriebsstellen sowie unter www.kepler.at kostenlos erhältlich."},
{"date": "01.03.2019", "title": "CAPITALFondskompass 2019- KEPLER Fonds auf Platz 1 in Deutschland", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/capital-fondskompass-2019.html", "content": "Das Wirtschaftsmagazin CAPITAL stellt beim „CAPITALFondskompass“ jährlich die in Deutschland vertretenen Fondsgesellschaften auf den Prüfstand. Mit der KEPLERFONDS KAG erhielt die Fondstochter der Raiffeisenlandesbank OÖ (RLB OÖ) dabei die Höchstnote von fünf Sternen und wurde damit als bester Anbieter auf Platz eins gelistet. Damit zählt die Linzer Fondsschmiede zu den renommiertesten Fondshäusern im deutschsprachigen Raum.Bewertung der 100 wichtigsten FondsgesellschaftenGemeinsam mit der Fondsbewertungsagentur Scope Analysis und dem ServiceExperten Tetralog Systems wurde eine umfassende Prüfung von mehr als 5.000 Einzelfonds durchgeführt. Bewertet werden beim „CAPITALFondskompass“ die Produktpalette, die Fondsqualität und die Professionalität des Managements der 100 wichtigsten Fondsgesellschaften in Deutschland. Darüber hinaus wurde die Qualität des Kundenservice wie das Informationsangebot auf der Website, die Schnelligkeit bei Kundenanfragen sowie die Aktivitäten in sozialen Medien einem Check unterzogen. KEPLER überzeugte in allen Teilbereichen und setzte sich – nach der Zweitplatzierung im letzten Jahr  heuer an die Spitze dieses bei Investoren vielbeachteten Rankings für Vermögensverwalter.KEPLER: 15,3 Milliarden Kundenvolumen„Als bestes Fondshaus in Deutschland prämiert zu werden, unterstreicht die Gesamtleistung von KEPLER“, erläutert RLB OÖGeneraldirektor Heinrich Schaller. „Für unsere institutionellen Investoren, Privatkunden und Vertriebspartner zeigt der CAPITALFondskompass objektiv auf, wer von den Vermögensverwaltern bei der Management und Servicequalität den Ton angibt. Es freut uns sehr, dass KEPLER das hohe Niveau nun schon über Jahre hinweg halten kann und sich 2019 sogar ganz an die Spitze setzen konnte“, so Schaller. Mit rund 15,3 Milliarden Euro Kundenvolumen zählt die Tochtergesellschaft der Raiffeisenlandesbank OÖ zu den größten vier Fondsgesellschaften in Österreich.Bildtext (Foto honorarfrei; Credit: RLB OÖ):      „Als bestes Fondshaus in Deutschland prämiert zu werden, unterstreicht die Gesamtleistung von KEPLER“, sagt RLB OÖGeneraldirektor Heinrich Schaller.            Hinweis:Diese Presseaussendung stellt weder eine Anlageberatung, noch ein Angebot oder eine Einladung zur Angebotsstellung zum Kauf oder Verkauf dieses Anlageprodukts dar. Angaben über die Wertentwicklung beziehen sich auf die Vergangenheit und stellen keinen verlässlichen Indikator für die zukünftige Entwicklung dar. Der aktuelle Prospekt sowie die wesentlichen Anlegerinformationen – Kundeninformationsdokument (KID) sind in deutscher Sprache bei der KEPLERFONDS KAG, Europaplatz 1a, 4020 Linz, den Vertriebsstellen sowie unter www.kepler.at erhältlich."},
{"date": "18.03.2019", "title": "\"Digitalisierungsministerin“ Margarete Schramböck bei „Ich bin online“ in der RLB OÖ- Digitale Lehrberufe bringen enorme Chancen in der Informations und Kommunikationsbranche", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/-digitalisierungsministerin--margarete-schramboeck-bei--ich-bin-.html", "content": "„Digitalisierung ist keine Regierungsaufgabe, es ist eine Gesamtverantwortung. Daher setzen wir mit dem neuen Verein fit4internet auf eine starke Allianz aus Wirtschaft, Gesellschaft und Politik“, so Margarete Schramböck, Bundesministerin für Digitalisierung und Wirtschaftsstandort, bei der Veranstaltung „Ich bin online“, zu der die Raiffeisenlandesbank OÖ am 18. März zahlreiche Schülerinnen und Schüler geladen hatte. „Digitalisierung muss messbar, vergleichbar und lernbar werden. Mit dem neuen Kompetenzmodell fit4internet legen wir einen Schwerpunkt auf die Fertigkeiten der Zukunft und sind Vorreiter in Europa“, so die Digitalisierungsministerin.SelfCheck der digitalen FähigkeitenEine der zahlreichen Initiativen, die im Rahmen von fit4internet gesetzt werden, ist ein SelfCheck der persönlichen digitalen Kompetenzen, der ab Mitte des Jahres zur Verfügung stehen wird. Schramböck legte den anwesenden Schülerinnen und Schülern vor allem auch die Lehre nach der Matura ans Herz: „Die neuen digitalen Lehrberufe bringen enorme Chancen für eine Karriere in der Informations und Kommunikationsbranche. Hier plädiere ich auch dafür, nach der Matura eine Lehre zu machen.“ Das sei in Österreich leider eher unüblich. So machen nur drei Prozent der Maturanten eine Lehre, in Deutschland seien dies 30 Prozent.Digitalisierung schafft Arbeitsplätze„Natürlich verändert sich auch die Berufswelt durch die Digitalisierung sehr stark.Aber dass sich gewisse Berufe im Laufe von Jahrzehnten stark verändern oder auch wegfallen, hat es ja schon immer gegeben. Abgesehen davon bin ich überzeugt, dass sich durch die Digitalisierung gerade für junge Menschen, die am Beginn ihres Berufslebens stehen, sehr viele Chancen ergeben“, so RLB OÖGeneraldirektor Heinrich Schaller bei seiner Eröffnungsrede. Die enorme Vielfalt, durch die die künftige Berufswelt geprägt sein wird, sollten gerade junge Menschen als Chance begreifen und auch nutzen.Bewusstsein für Gefahren und Möglichkeiten schaffenBei der Veranstaltung „Ich bin online“ wurden die teilnehmenden Schülerinnen und Schüler im Alter von 16 bis 19 Jahren nicht nur über die Chancen und Möglichkeiten der digitalen Arbeitswelt informiert. „Wir wollen mit dieser Veranstaltung auch mit den Vorträgen von Experten ein Bewusstsein für die Gefahren, die im Internet lauern, wie etwa den falschen Umgang mit Fake News oder die Radikalisierung sowie Mobbing im Netz, aufklären“, so Schaller.Bildtext (Foto honorarfrei; Credit: RLB OÖ):"},
{"date": "13.03.2019", "title": "MiklLeitner und Stelzer bei ,,Landeshauptleute im Gespräch“ in der RLB OÖ:- „Europa ist nur dann erfolgreich, wenn es starke Regionen gibt“", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/mikl-leitner-und-stelzer-bei---landeshauptleute-im-gespraech--in.html", "content": "Rund 700 Kunden und zahlreiche Vertreter aus Wirtschaft und Politik waren am vergangenen Mittwoch der Einladung in die Raiffeisenlandesbank OÖ zur Veranstaltung „Landeshauptleute im Gespräch“ gefolgt. Die niederösterreichische Landeshauptfrau Johanna MiklLeitner und der oberösterreichische Landeshauptmann Thomas Stelzer diskutierten darüber, welche Weichen die Bundesländer stellen müssen, um den Wirtschaftsstandort zu stärken und die Lebensqualität in den Regionen auch in Zukunft sicherstellen zu können. „Es freut uns ganz besonders, dass wir heute die Spitzen der beiden stärksten Bundesländer bei uns zu Gast haben“, so Gastgeber Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ, bei seinem Eröffnungsstatement. Schaller sieht viele Parallelen zwischen dem föderalen System in Österreich und Raiffeisen: „Auch im Raiffeisensektor haben wir starke Landesverbände. Gleichzeitig gibt es aber auch Themen, die besser auf Bundesebene umzusetzen sind.“Gesunder Wettbewerb zwischen starken Nachbarn„Für eine dynamische Wirtschaftsentwicklung muss die Politik schnell reagieren können. Deshalb müssen auch dort, wo es unmittelbarer Problemlösung bedarf, die Zuständigkeiten bei den Ländern liegen, wie zum Beispiel im Wohnbau oder bei Betriebsansiedelungen“, zeigte sich Johanna MiklLeitner bei der Talkrunde überzeugt. Dem stimmte auch Thomas Stelzer zu, der als positives Beispiel für die konstruktive Zusammenarbeit zwischen Oberösterreich und Niederösterreich den Bau der neuen Brücke in Mauthausen nannte: „Wir stehen als Nachbarbundesländer in einem gesunden Wettbewerb, der zur Weiterentwicklung beiträgt. Daraus ergeben sich auch gemeinsame Projekte wie der Bau der Brücke in Mauthausen, die unsere Bundesländer verbindet.“Viele Leuchtturmprojekte ohne EU nicht möglichBeide Landeshauptleute waren sich einig: Die Regionen werden innerhalb der Europäischen Union in Zukunft noch mehr an Bedeutung gewinnen. „Ein erfolgreiches Europa gibt es nur dann, wenn es auch starke Regionen gibt“, so Landeshauptfrau MiklLeitner. Gleichzeitig stehen die Länder aber auch in der Verantwortung, das Vertrauen der Bevölkerung in die EU zu stärken und auch die vielen Vorteile zu verdeutlichen. „Viele unserer Leuchtturmprojekte wären ohne die Unterstützung der EU nicht möglich. Wir brauchen zudem eine starke Wirtschaftsunion, um im internationalen Wettbewerb zu bestehen“, so MiklLeitner.Schaller: „Brexit ist unverantwortlich“Auch RLB OÖGeneraldirektor Schaller sprach sich vor dem Hintergrund aktueller Entwicklungen für ein gemeinsames Europa aus und mahnte gleichzeitig: „In der gesamten EU sind wir mit gewaltigen Themen konfrontiert, die wir auch nur gemeinsam lösen können. Daher halte ich den Brexit für unverantwortlich.“ Ohne die EU hätte Oberösterreich keine derart hohe Exportquote von zwei Drittel, zeigte sich Landeshauptmann Stelzer überzeugt. Die Europäische Union müsse sich global gesehen im Wettbewerb aber etwa mit den USA oder China noch stärker positionieren, nicht nur politisch, auch wirtschaftlich: „Dass bei der Digitalisierung praktisch alle wichtigen Entwicklungen in den USA stattfinden, ist für Europa kein Ruhmesblatt.“MiklLeitner: „Pflege braucht die Unterstützung der Familie“Auch die Organisation der Pflege vor dem Hintergrund einer immer älter werdenden Gesellschaft steht bei beiden Landeshauptleuten auf der Prioritätenliste. „Der größte Wunsch der älteren Generation ist, zuhause alt werden zu können. Natürlich müssen Angebote in der mobilen Pflege, in der Ausbildung und im Präventionsbereich ausgebaut werden, aber eines ist klar: Ohne familiäre Unterstützung wird es nicht gehen“, so die niederösterreichische Landeshauptfrau. „Wenn das Pflegesystem auf Dauer funktionieren soll, brauchen wir eine verlässliche Finanzierungsquelle. Hier sollten wir zu einem Modell der Beitragsfinanzierung kommen“, so Stelzer. Außerdem sei gerade beim Thema Pflege die Zusammenarbeit der Gemeinden, Länder und dem Bund besonders wichtig.Unter den Gästen:VizeBgm. Bernhard Baier, Rechtsanwalt und Abgeordneter zum Nationalrat Klaus Fürlinger, ÖVPLandesgeschäftsführer Wolfgang Hattmannsdorfer, Unternehmer Johannes Hödlmayr, Wiener StadthalleGeschäftsführer Wolfgang Fischer, VIVATISChef Gerald Hackl, Hypo OÖChef Andreas Mitterlehner, JKU Univ.Prof. Katharina Hofer und von der Raiffeisenlandesbank OÖ die Vorstände Stefan Sandberger, Michael Glaser und Reinhard Schwendtbauer sowie Aufsichtsratspräsident Jakob AuerBildtext (Fotos honorarfrei; Credit: RLB OÖ):"},
{"date": "26.03.2019", "title": "Raiffeisen Oberösterreich und Landjugend OÖ verlängern Partnervereinbarung", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/raiffeisen-oberoesterreich-und-landjugend-ooe-verlaengern-partne.html", "content": "Die Raiffeisenbankengruppe OÖ ist bereits seit 1984 Partner der Landjugend und unterstützt diese bei ihren Aktivitäten. Die langjährige Partnerschaft wurde nun um ein weiteres Jahr vertraglich verlängert.Aktiv gelebte PartnerschaftDie Kooperation beschränkt sich nicht nur auf finanzielle Unterstützung der Landjugend OÖ, sie wird gemeinsam mit dem Raiffeisen Club bei zahlreichen Landjugendaktivitäten aktiv gelebt. Die Landjugendgruppen gestalten dabei ein umfangreiches Programm, das von Weiterbildung über Sport und Freizeitangebote, Persönlichkeitsentwicklung, agrarischen Themen bis zur aktiven Mitarbeit im Kultur und Gemeinschaftsgeschehen in den Gemeinden reicht. „Besonders in Zeiten von Einsparungen und Förderausfällen ist es wichtig, einen zuverlässigen Partner zu haben. Die Verlängerung der Partnervereinbarung zeigt einmal mehr, dass sich die Jugend am Land voll auf die Unterstützung von Raiffeisen OÖ verlassen kann“, freut sich die Landesleiterin der Landjugend OÖ EvaMaria Mayböck.Jahresthema 2019: „Landjugend  Gemeinsam Zukunft bauen“Das Jahr 2019 hat die Landjugend Oberösterreich unter das Motto „Landjugend – Gemeinsam Zukunft bauen“ gestellt. Dabei wird ein besonderer Schwerpunkt auf Bauprojekte gelegt. Diese reichen von der Errichtung von Hochbeeten für ein Seniorenwohnheim bis hin zum Bau neuer Jugendtreffpunkte oder Wanderwege. Um gut ausgerüstet ans Werk gehen zu können, gibt es von der Landjugend Oberösterreich ein Starterpaket für alle teilnehmenden Ortsgruppen. In diesem befindet sich auch ein Bauplan mit allen wichtigen Infos zum Projekt und den Veranstaltungen der Landjugend OÖ. Am 18. September 2019 findet in der Landwirtschaftskammer Oberösterreich auf Basis der Projektpräsentationen die abschließende Projektbewertung statt. Die Siegerprojekte aus Oberösterreich nehmen in der Folge bei der BundesProjektbewertung teil. „Bei der Umsetzung unserer Projekte und in unserem täglichen Handeln legen wir großen Wert auf die Gleichberechtigung zwischen Mann und Frau sowie den nachhaltigen Umgang mit unserer Umwelt“, hält Daniel AichingerBiermair, Landesleiter der Landjugend OÖ fest.Landjugend OÖ ist die aktivste Jugendorganisation im ländlichen Raum„Wir gestalten unser Lebensumfeld aktiv mit!“ – Diesen Leitgedanken verfolgen über 22.000 Jugendliche, die in 219 LandjugendGruppen in ganz Oberösterreich tätig sind. An der Spitze stehen die 15 Bezirksgruppen sowie die Landesleitung mit zehn Vorstandsmitgliedern. Damit ist die Landjugend die aktivste Jugendorganisation im ländlichen Raum. „Der Wert des ehrenamtlichen Engagements der Landjugendmitglieder und der von der Landjugend erbrachten Leistungen in den Bereichen Gesellschaft, Bildung, Sport und Kultur in den ländlichen Regionen kann gar nicht hoch genug eingeschätzt werden\", so Jakob Auer, Aufsichtsratspräsident der Raiffeisenlandesbank OÖ. „Die Raiffeisenbankengruppe OÖ wird der Landjugend OÖ daher auch zukünftig als verlässlicher Partner und Unterstützer zur Seite stehen\", sichert Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ, der Landesleitung der Landjugend OÖ zu.Bildtext (honorarfrei; Credit: RLB OÖ):"},
{"date": "26.03.2019", "title": "SkiStar bei „Tag des Sports“ der RLB OÖ zu Gast- Marcel Hirscher begeisterte rund 2.000 RaiffeisenKunden im Design Center Linz", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/ski-star-bei--tag-des-sports--der-rlb-ooe-zu-gast.html", "content": "Rund 2.000 Kunden kamen auf Einladung der Raiffeisenlandesbank OÖ (RLB OÖ) zur Veranstaltung „Tag des Sports“ am 26. März 2019 in das Linzer Design Center, um SkiSuperstar Marcel Hirscher live und hautnah zu erleben. „Marcel Hirscher ist nicht nur der beste Skifahrer der Welt, er ist für Raiffeisen mit seiner sympathischen, authentischen und vertrauenswürdigen Art ein wichtiger Partner und Werbeträger“, sagte Gastgeber Heinrich Schaller, Generaldirektor der RLB OÖ.„Mir bleibt nur der Weg nach vorne“Im Mittelpunkt des Abends stand ein kurzweiliger SportTalk mit Moderator Ernst Hausleitner, bei dem der achtfache GesamtweltcupSieger unter anderem Einblicke in seinen SaisonAlltag gab. „Die Erwartungshaltung und den Druck den ich mir selber auferlege, sind natürlich groß. Wenn ich dann mit dem Rücken zur Wand stehe, habe ich eigentlich nur die Möglichkeit den Weg nach vorne zu gehen“, so Hirscher. Eines seiner Erfolgsrezepte: „Ich habe eine Materialaffinität in meinem Team, die mich übers Jahr gesehen konstanter sein lässt als andere. Dazu trage ich auch selbst meinen Teil bei.“Hermann Maier als prägendes Vorbild„Generell gesehen finde ich Menschen beeindruckend, die trotz außergewöhnlicher Erfolge nicht aufhören, an sich zu arbeiten und noch immer besser werden wollen“, zeigte sich auch RLB OÖGeneraldirektor Schaller von der Dominanz des österreichischen AusnahmeSkifahrers in den letzten Jahren beeindruckt. Hirscher ist seit Beginn seiner ProfiKarriere und damit seit mehr als 10 Jahren mit dem RaiffeisenGiebelkreuz am Helm unterwegs. Das ist nicht das Einzige, was ihn mit SkiLegende Hermann Maier verbindet, denn er steht er auch regelmäßig für TVSpots gemeinsam mit ihm vor der Kamera. „Hermann war sicher für mich in sportlicher Hinsicht ein riesiges Vorbild. Als er am Höhepunkt war, war ich zehn Jahre alt, das war eine absolut prägende Zeit“, so Hirscher.LASKTrainer überreichte TrikotDie Frage, ob er auch nächste Saison weiterfährt, wollte Hirscher auch in Oberösterreich nicht beantworten. Er versprach aber, dass er die Entscheidung zügig fällen würde. Zu seiner erfolgreichen Saison gratulierte ihm an diesem Abend auch LASKTrainer Oliver Glasner. Er überreichte Hirscher auf der Bühne ein LASKTrikot mit der Rückennummer acht. Diese steht symbolisch für die acht Gesamtweltcupsiege des Salzburgers. „Einzelsportler haben nie die Möglichkeit, sich auf andere auszureden“, so Glasner über Hirschers Vorbildfunktion. Nach dem offiziellen Teil der Veranstaltung gab der SkiSuperstar den begeisterten Besuchern noch Gelegenheit, ihn hautnah zu erleben. Hirscher erfüllte fast eine Stunde lang die Autogrammwünsche von RaiffeisenKunden.Bildtext (honorarfrei; Credit: RLB OÖ/Strobl"},
{"date": "28.03.2019", "title": "Bayerischer Wirtschaftsminister Hubert Aiwanger in der Raiffeisenlandesbank OÖ- „Wer sich beim Thema EMobilität verkalkuliert, holt diesen Rückstand nicht mehr auf“Grenzüberschreitendes Vernetzungstreffen zwischen Bayern und Oberösterreich zum Thema Elektromobilität", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/bayerischer-wirtschaftsminister-hubert-aiwanger-in-der-raiffeise.html", "content": "Das Thema Elektromobilität stand am 28. März 2019 bei einem grenzüberschreitenden Vernetzungstreffen zwischen Bayern und Oberösterreich im Mittelpunkt, zu dem Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller in seiner Funktion als Vorsitzender der Deutschen Handelskammer in Oberösterreich geladen hatte. In der Raiffeisenlandesbank OÖ diskutierten Hubert Aiwanger, Bayerischer Staatsminister für Wirtschaft, Landesentwicklung und Energie sowie Stellvertretender Ministerpräsident, der oberösterreichische WirtschaftslandesratMarkus Achleitner, Andreas Klugescheid von BMW München und MichaelViktor Fischer, CEO des Elektromobilitätsanbieters SMATRICS, über die neuesten Entwicklungen sowie Chancen und Möglichkeiten, die EMobility für die deutsche und österreichische Wirtschaft bringen.Aiwanger: Wir müssen den Markt, der sich entwickelt hat, bedienenFür den Bayerischen Staatsminister Hubert Aiwanger ist das Thema Elektromobilität durch die breite Diskussion um Dieselfahrverbote und CO2Grenzen mittlerweile in der Mitte der Gesellschaft angekommen. Dabei werde aber natürlich auch differenziert. „Wenn der Strom von der Sonne kommt, ist der ökologische Fußabdruck korrekt. Wenn aber Strom aus Kohlekraftwerken die Basis ist, dann ist die ökologische Fußspur nicht die richtige“, so Hubert Aiwanger. Wie auch immer diese Diskussionen weiter geführt werde, sicher sei, dass man jetzt neue Wege seitens der Autoindustrie und beim politischen Umgang mit diesem Thema beschreiten muss – denn: „Wir müssen zur Kenntnis nehmen, dass sich hier bereits ein Markt entwickelt hat. Und diesen müssen wir auch bedienen.“Europa muss mit eigener Strategie der Marktmacht China entgegenhaltenEine besondere Rolle spiele hier nicht zuletzt auch China. „China spielt hier seine Marktmacht aus und setzt massiv auf das Thema EMobilität. Hier brauchen wir auch eine europäische Strategie, um dem entgegenzuhalten. Wer sich hier massiv verkalkuliert oder auf das falsche Pferd setzt, wird diesen Rückstand nicht mehr aufholen.“ Das wäre gerade für die Region Bayern „tödlich“. Aiwanger verglich die Situation mit der im Ruhrgebiet in den 60er und 70er Jahren: „Als die Zeit der Kohle und Stahlindustrie vorbei war, brachen auch die Region ein. Genauso drastisch sehe ich das bei der Autoindustrie in Bayern und Oberösterreich.“ Aiwanger appellierte daher: „Es kann jetzt nur ein gemeinsamer Auftrag an Politik und Wirtschaft sein, alle Register zu ziehen, keine Fehler zu machen und den Anschluss dort wieder herzustellen, wo wir ihn vielleicht in der jüngsten Vergangenheit verloren haben.“Wer EMobilität kauft, der wird auch eine Steckdose dazu findenEin entscheidender Faktor für den Bayerischen Wirtschaftsminister ist auch das Thema Infrastruktur: „Da dürfen wir nicht zu kompliziert werden und argumentieren, dass es ja gar niemals genügend Ladestationen geben kann und es daher auch niemals viele EAutos geben wird. Wer EMobilität kauft, der wird auch eine Steckdose dazu finden.“ Aiwanger kann sich auch vorstellen, dass diese Thematik die Bürger zum einem gewissen Teil selbst lösen: „Die Menschen werden Mittel und Wege finden – etwa über private und häusliche Ladestationen bzw. eigene PhotovoltaikAnlagen. Aber natürlich hat der Staat beim Ausbau von Ladestationen seine Aufgaben zu erfüllen.“Schaller: Gesamtkontext Digitalisierung und Vernetzung betrachtenFür Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller wird die künftige wirtschaftliche Entwicklung in Deutschland und Österreich nicht ausschließlich vom Thema Elektromobilität abhängen: „EMobilität ist ein wesentliches Zukunftsthema. Man darf es aber nicht isoliert betrachten, sondern muss es in den Gesamtkontext der Digitalisierung und Vernetzung setzen.“ Daraus würden sich interessante Geschäftsmodelle für heimische Unternehmen entwickeln. „Vor allem auch aus dem Aspekt des intensiven grenzüberschreitenden Wirtschaftslebens zwischen Bayern und Oberösterreich.“ Entscheidend werde auch hier die Frage sein, ob genügend qualifizierte Arbeitskräfte vorhanden sind. „Wir dürfen uns bei diesen global zu betrachtenden Themen nicht nur auf wirtschaftliche oder unternehmerische Aspekte konzentrieren. Wir müssen zukunftsfähige Ausbildungsmöglichkeiten – vor allem im universitären Bereich – schaffen“, ist Schaller überzeugt.Achleitner: Wollen Wandel aktiv mitgestalten„Es gibt viele Parallelen zwischen Bayern und Oberösterreich. Beide sind die Wirtschaftslokomotiven ihrer Länder und natürlich über die Grenzen eng miteinander vernetzt“, sagte der oberösterreichische Wirtschaftslandesrat Markus Achleitner. Umso wichtiger wären gemeinsame Strategien für zentrale Zukunftsthemen wie Digitalisierung, Energieversorgung oder EMobilität. „Es stellt sich nicht die Frage, ob wir diesen Wandel wollen. Diese Entwicklungen gehen ihren Weg“, so Achleitner. Die oberösterreichische Wirtschaft ist mit ihren zahlreichen Zulieferunternehmen stark mit der Automobilindustrie verknüpft. „Deshalb wollen wir den Wandel aktiv mitgestalten. Gerade Klein und Mittelbetriebe sind hier extrem gefordert“, so der Wirtschaftslandesrat.Verbrennungsmotor wird nicht verschwindenAuf Oberösterreichs Straßen ist der Anteil an EAutos aktuell mit 2,5 Prozent noch relativ gering. Die enormen Investitionen und der Forschungsaufwand großer AutomobilUnternehmen im Bereich Batterietechnologie deuten aber darauf hin, dass Elektromobilität in Zukunft eine zentrale Rolle spielen wird. Das bestätigte auch Andreas Klugescheid, Leiter des Bereichs Steuerung, Politik und Außenbeziehungen, Kommunikation und Nachhaltigkeit bei BMW: „Wir haben weltweit bereits 300.000 Autos mit Stecker verkauft und sind in Europa auch Marktführer in diesem Bereich. In Norwegen sind bereits 75 Prozent unserer verkauften Autos PlugInHybridModelle oder auch vollelektrische Fahrzeuge.“ Auf lange Sicht werde aber der Verbrennungsmotor nicht abgelöst. Klugescheid rechnet mit einem breiten Mix an verschiedenen Antriebsarten, die alle einen Markt vorfinden werden. „Das Thema Klimaschutz wird aber immer wichtiger. Die Werte, Interessen und Erwartungshaltungen der Kunden wandeln sich. Dazu kommen die Verpflichtungen des Pariser Klimaschutzabkommens, die einen klaren Weg vorzeichnen“, so Klugescheid.Ökologischer FußabdruckDie Diskussionsrunde in der Raiffeisenlandesbank OÖ widmete sich auch dem in der Öffentlichkeit aktuell intensiv diskutierten ökologischen Fußabdruck der Elektromobilität. „Man muss natürlich hinterfragen, woher die Materialien kommen und wie es mit dem Energieaufwand bei der Produktion von Batterien aussieht. Durch den Druck der AutoIndustrie gibt es aber enorme Entwicklungsschritte. Außerdem können 95 Prozent der LithiumIonen Batterien bereits recycelt und nach dem Auto auch anderweitig als Stromspeicher verwendet werden“, sagt MichaelViktor Fischer, SMATRICSGeschäftsführer. Das oberösterreichische Unternehmen beschäftigt sich mit dem Aufbau und Betrieb von öffentlichen ELadestationen und dem Aufbau von Ladeinfrastruktur für Dritte.Bildtext (Fotos honorarfrei; Credit: RLB OÖ):"},
{"date": "09.04.2019", "title": "Elisabeth Köstinger bei Ministerin im Dialog in der RLB OÖ- Wir brauchen bei verarbeiteten Produkten eine transparente Herkunftskennzeichnung  der RotWeißRotAufdruck alleine reicht nicht", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/elisabeth-koestinger-bei-ministerin-im-dialog-in-der-rlb-ooe.html", "content": "Der Kampf gegen den Klimawandel, der Preisdruck bei landwirtschaftlichen Erzeugnissen sowie der steigende Aufwand durch Richtlinien und Auflagen – über diese Herausforderungen für die österreichische Landwirtschaft diskutierte Elisabeth Köstinger, Bundesministerin für Nachhaltigkeit und Tourismus, am 09. April 2019 in der Raiffeisenlandesbank Oberösterreich (RLB OÖ) mit Wirtschaftslandesrat Markus Achleitner, BauernbundPräsident Georg Strasser und Jakob Auer, Aufsichtsratspräsident der Raiffeisenlandesbank OÖ. Gastgeber und RLB OÖGeneraldirektor Heinrich Schaller begrüßte rund 1000 Gäste im RaiffeisenForum: „Der RaiffeisenSektor ist aus dem regionalen und landwirtschaftlichen Bereich heraus groß geworden und als Genossenschaft besonders um Nachhaltigkeit bemüht. Wir setzen daher nachhaltige Akzente und denken dabei in Generationen. Die Förderung und Finanzierung von Projekten im AgrarBereich ist uns dabei besonders wichtig“, so Schaller.Zusammenhalt in schwierigen Zeiten„Die Auswirkungen des Klimawandels kommen bei denjenigen als erstes an, die unter freiem Himmel arbeiten. Mit dem Borkenkäferbefall und den damit verbundenen Mengen an Schadholz steht der Agrarbereich vor massiven Herausforderungen“, so Ministerin Elisabeth Köstinger in ihrem Eingangsstatement. Zwar könne man mit Versicherungslösungen, Zuschüssen oder Lagerlösungen den Forstwirten Hilfe zur Selbsthilfe geben, dennoch nimmt Köstinger aber auch die Wirtschaft in die Pflicht: „Der Holzpreis ist aktuell im Keller, auch weil billiges Holz importiert wird. In schwierigen Zeiten gilt es zusammenzuhalten und die heimischen Bauern und Forstwirte zu unterstützen.“ Das Ministerium für Nachhaltigkeit und Tourismus sieht es als wesentliche Aufgabe, mehr Chancengleichheit für bäuerliche Betriebe zu schaffen, manche Lösungen seien aber nicht „auf Knopfdruck verfügbar“.Köstinger: „RotweißRotAufdruck alleine reicht nicht“Auch im Bereich Lebensmittelkennzeichnung möchte Köstinger in den nächsten Monaten klare Initiativen im Sinne der heimischen Landwirtschaft setzen: „Bei verarbeiteten Produkten brauchen wir eine stärkere Kennzeichnung. Der Konsument soll eine Hilfestellung bekommen, woher die Rohstoffe eines Produktes wie Eier oder Fleisch stammen. Der RotWeißRotAufdruck alleine reicht nicht“, so die Ministerin. Im Zeitalter der Digitalisierung sei es an sich relativ einfach, die Herkunft entsprechend transparent und für den Endverbraucher verständlich darzustellen. Ziel sei es, gemeinsam mit der Wirtschaft eine Lösung zu erarbeiten. Vorbilder dafür könnten Modelle sein, die es jetzt bereits in Italien und Frankreich gibt.Achleitner: „Landwirtschaft und Tourismus gehören zusammen“Einen Schulterschluss zwischen Landwirtschaft und Tourismus forderte Wirtschaftslandesrat Markus Achleitner, denn „das eine profitiert vom anderen“. „Daher haben wir beispielsweise auch den runden Tisch `Sicher wandern in Oberösterreich` initiiert“, so Achleitner. Als große, aber enorm wichtige Herausforderung der Zukunft nannte Achleitner das Energiethema. Hier seien bereits klare Ziele festgelegt: „Bei der Klimakonferenz in Paris wurde der Ausstieg aus Öl bis 2050 vereinbart. Dieser Prozess hat bei uns bereits begonnen. Wir empfehlen den Umstieg von Ölheizungen auf erneuerbare Energien und bieten dazu auch zahlreiche Förderungen an.“ In Sachen Digitalisierung und ländlicher Raum ist Wirtschaftslandesrat Achleitner überzeugt, dass die Politik am Zug sei: „Der ländliche Raum darf digital nicht austrocknen. Daher muss die Politik für eine entsprechende digitale Infrastruktur in den Regionen sorgen.“Strasser: „Mehr Leistung, weniger Geld – das funktioniert nicht“BauernbundPräsident Georg Strasser sieht bei immer strenger werdenden Auflagen  etwa bei Genehmigungsverfahren oder NaturschutzRichtlinien  dringenden Handlungsbedarf, um insbesondere den Fortbestand von bäuerlichen Familienbetrieben zu sichern: \"Wir fürchten den Wettbewerb nicht. Es müssen aber Rahmenbedingungen geschaffen werden, damit wir ihm auf Augenhöhe begegnen können. Wir wünschen uns bei der gemeinsamen Agrarpolitik gut harmonisierte Vorschläge aus Brüssel. Der aktuelle Vorschlag  mehr Leistung und weniger Geld  funktioniert nicht.\"Auer: „Genossenschaften meistern die Herausforderungen unserer Zeit“Eine Brücke zwischen Politik und Genossenschaften baute Jakob Auer, Präsident des Aufsichtsrates der Raiffeisenlandesbank OÖ, langgedienter Nationalratsabgeordneter und ehemaliger Präsident des österreichischen Bauernbundes: „Genossenschaften sind eine wichtige Stütze für die Bäuerinnen und Bauern, aber auch für den ländlichen Raum. Sie sind durch die Bündelung regionaler Kräfte zum Wohl ihrer Mitglieder und Kunden nachhaltig erfolgreich.“ Politisch sieht Auer eine schwierige Phase auf die heimische Landwirtschaft zukommen. Gerade durch den Brexit und die anstehenden Verhandlungen zur Finanzierung der neuen gemeinsamen Agrarpolitik stünden wichtige Themen an. „Umso wertvoller ist eine Politik, die auf Vernunft und Anstand aufbaut“, lobte Auer die Arbeit von Köstinger, Strasser und Achleitner.Bildtext (Fotos honorarfrei; Credit: RLB OÖ/Strobl)"},
{"date": "10.04.2019", "title": "Firmenansiedlung im Stadtgut Steyr- RealTreuhand errichtete neues Firmengebäude für USKonzern Meritor", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/firmenansiedlung-im-stadtgut-steyr.html", "content": "Der USKonzern Meritor, ein weltweit agierender Zulieferer für die Automobilindustrie, hat kürzlich einen neuen Standort im Stadtgut Steyr eröffnet. Der dreistöckige Bürokomplex mit knapp 1.000 Quadratmetern und die rund 1.600 Quadratmeter große Produktionshalle wurde von der RealTreuhand Immobilien, einer Tochtergesellschaft der Raiffeisenlandesbank Oberösterreich, geplant und errichtet. Der MeritorFirmenstandort in Steyr ist das neueste Vorzeigeobjekt für einen modernen und technisch ausgereiften Gewerbebau im Immobilienportfolio der RealTreuhand Gruppe.USEigentümer besichtigten neues FirmengebäudeSchwerpunkt im neu eröffneten Werk ist die Konstruktion, Herstellung und Prüfung von Verteiler und Sondergetrieben für den Antriebsstrang von mittelschweren Allradfahrzeugen. Angeführt von Joe Muscedere, Vice President OffHighway Speciality & Defence bei Meritor, hat eine Abordnung der USEigentümer das Gebäude am 10. April besichtigt, um sich persönlich ein Bild von dem neuen Standort zu machen. „Dieses neue Firmengebäude bietet die besten Voraussetzungen dafür, unsere HighTechProdukte weiterzuentwickeln, aber auch um an neuen Innovationen und Lösungen z.B. für die Elektromobilität zu arbeiten“, sagt Walter Hattinger, Geschäftsführer der Meritor GmbH in Österreich.Maßgeschneiderte LösungDie Errichtung von Produktionsbetrieben, RenditeObjekten im Wohn und Gewerbesektor, prestigeträchtigen Headquarters oder größere BestandsErweiterungen durch die RealTreuhand Immobilien erfolgt in enger Kooperation mit dem Kunden und der regionalen Raiffeisenbank. Je nach Bedarf der Betriebsstandorte werden spezifische Finanzierungslösungen angeboten, egal ob Miete, Leasing oder Kauf. „Liquidität ist für viele Branchen heute wichtiger als Immobilienbesitz. Durch flexible Lösungen können wir unseren Kunden volle Gestaltungsfreiheit bieten. Unser Leistungsspektrum reicht von der Grundstückssuche bis zur Projektkoordination, Abwicklung von Behördenverfahren oder Investorensuche“, sagt Bernd Kronberger, Geschäftsführer der RealTreuhand Baulandentwicklung und Bauträger GmbH.In wenigen Monaten errichtetDie rasche Umsetzung des Projekts innerhalb weniger Monate war auch deshalb möglich, weil die Zusammenarbeit mit Meritor, der Raiffeisenbank Steyr und den ausführenden Firmen reibungslos funktioniert hat. Der Spatenstich für das Projekt erfolgte im September 2018, das neue Gebäude wurde innerhalb weniger Monate errichtet. „Es freut uns, ein Teil dieser gelungenen Projektpartnerschaft zu sein und Kunden dabei zu helfen, ihre Visionen umzusetzen und sie bei WachstumsVorhaben zu begleiten“, sagt Gerald Ruttensteiner, Geschäftsleiter der Raiffeisenbank Steyr.Global agierender WeltmarktführerDas börsenorientierte Unternehmen Meritor mit Sitz in Troy im USBundesstaat Michigan erwirtschaftet mit 9.000 Mitarbeitern rund vier Milliarden USDollar Umsatz. Der Konzern betreibt Firmenstandorte rund um den Globus, die meisten davon in Nordamerika. Meritor Steyr ist eine von acht Niederlassungen in Europa. Das Unternehmen fertigt etwa 430.000 Achsen für LKW und Großfahrzeuge und ist damit Weltmarktführer.(honorarfrei; Credit: RLB OÖ/Strobl):"},
{"date": "29.04.2019", "title": "Jahresergebnis 2018 mit Bilanzsumme auf Rekordniveau- Raiffeisenlandesbank OÖ baut mit Zuwächsen im operativen Geschäft Stabilität und Stärke weiter aus", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/jahresergebnis-2018-mit-bilanzsumme-auf-rekordniveau.html", "content": "„Wir sind mit dem Jahresergebnis 2018 hochzufrieden. Die Raiffeisenlandesbank OÖ konnte mit Zuwächsen im operativen Geschäft ihren erfolgreichen und stabilen Kurs weiter fortsetzen“, sagte RLB OÖGeneraldirektor Heinrich Schaller bei der Bilanzpressekonferenz in Linz. So verlief das Gesamtjahr 2018 mit einer Steigerung bei den Finanzierungen im Konzern auf 22,4 Milliarden Euro (+ 9,9 Prozent) äußerst positiv. Zuwächse kann die RLB OÖ auch bei den Einlagen verzeichnen, die Ende 2018 bei 12,7 Milliarden Euro liegen (+ 12,1 Prozent bei Spareinlagen und Online Sparen, + 7,1 Prozent bei Giroeinlagen).Bilanzsumme auf Rekordniveau, Steigerung bei den FirmenkundenDie Konzernbilanzsumme der Raiffeisenlandesbank OÖ liegt mit einem Plus von 4,1 Prozent per Jahresende 2018 bei rund 42 Milliarden Euro und damit auf einem Rekordniveau. Eine leichte Steigerung um 0,75 Prozent gab es bei der Gesamtkundenzahl der RLB OÖ, die Ende 2018 bei 136.577 liegt. Die Anzahl der Firmenkunden ist mit einem Plus von 5,62 Prozent auf 15.478 spürbar gestiegen.Jahresüberschuss vor Steuern bei 368,9 Millionen EuroMit 368,9 Millionen Euro ist der Jahresüberschuss vor Steuern im Konzern der Raiffeisenlandesbank OÖ im Jahr 2018 zwar um 164,9 Millionen Euro niedriger als im Jahr zuvor, Generaldirektor Heinrich Schaller zeigt sich dennoch hochzufrieden: „Der Rückgang im Jahr 2018 ist rein auf Bewertungseffekte insbesondere bei der RBI und der voestalpine AG zurückzuführen. Allein die Abwertung durch den Börsenkurs bei der voestalpine hat uns im Vorjahr rund 132 Millionen gekostet.“ Von diesen Bewertungseffekten sei natürlich auch das Betriebsergebnis im Konzern (= 367,5 Millionen Euro, Rückgang von 190,7 Millionen Euro gegenüber dem Vorjahr) betroffen.Operativ sehr gute EntwicklungDass es für die Raiffeisenlandesbank OÖ im Jahr 2018 operativ sehr gut gelaufen ist, zeigen die Zahlen nach UGB, wo das Betriebsergebnis um 11,9 Prozent auf 262,3 Millionen Euro gesteigert werden konnte. Ein Plus kann die Raiffeisenlandesbank Oberösterreich auch beim Ergebnis der gewöhnlichen Geschäftstätigkeit verzeichnen. Das EGT ist um 0,8 Prozent auf 219,7 Millionen Euro gestiegen.Stabilität zeigt sich bei der KapitalausstattungDie Stabilität der Raiffeisenlandesbank OÖ zeigt sich insbesondere auch bei der harten Kernkapitalquote von 15,13 Prozent. Die äußerst robuste Kapitalausstattung wurde übrigens auch von der Europäischen Zentralbank bestätigt, die die RLB OÖ im Jahr 2018 einem EUweiten Stresstest unterzogen hat. Daraus resultierte, dass die RLB OÖ mit ihren Ergebnissen über dem Durchschnitt der anderen geprüften Banken in der EU liegt und selbst im schweren StressSzenario robuste Kapitalquoten nach den vorgegebenen Methoden und internationalen Standards der EZB aufweist.Starke Zuwächse bei den oberösterreichischen RaiffeisenbankenDie 80 Raiffeisenbanken in Oberösterreich konnten im Jahr 2018 nach dem vorläufigen Ergebnis bei der Bilanzsumme (+ 7,6 Prozent auf 24 Milliarden Euro), bei den Einlagen (+ 7,7 Prozent auf 19,6 Milliarden Euro), bei den Finanzierungen (+ 7,8 Prozent auf 13,8 Milliarden Euro) sowie auch beim Betriebsergebnis (+ 8,5 Prozent auf 209,5 Millionen Euro) starke Zuwächse verzeichnen.Konsolidierte Bilanzsumme bei 56,2 Milliarden EuroFür die gesamte Raiffeisenbankengruppe Oberösterreich (= Raiffeisenlandesbank OÖ Konzern und die 80 oö. Raiffeisenbanken) ergibt sich für 2018 eine um 4,9 Prozent auf 56,2 Milliarden Euro gestiegene konsolidierte Bilanzsumme. Dies ist ein Ausdruck der enorm starken Marktposition, die die gesamte Raiffeisenbankengruppe in Oberösterreich innehat.Neue Niederlassung in Stuttgart eröffnetUm wachstumsorientierte Unternehmen in der dynamischen Wirtschaftsregion BadenWürttemberg intensiv mit kunden und zukunftsorientierten Finanzierungsmodellen begleiten zu können, wurde im April 2018 eine neue Niederlassung in Stuttgart eröffnet. Die Raiffeisenlandesbank OÖ ist damit nun mit insgesamt neun Standorten in Süddeutschland vertreten. Der Schwerpunkt der Aktivitäten in Süddeutschland liegt bei mittelständischen Unternehmens sowie gehobenen Privatkunden. Mit 112 Mitarbeitern vor Ort betreut die Raiffeisenlandesbank OÖ hier aktuell rund 8.500 Kunden, davon rund 6.200 Unternehmen. Das Geschäftsvolumen liegt bei mehr als 9,3 Milliarden Euro.Starken Beteiligungsbereich ausgebautMit drei neuen Beteiligungen (etec electronic, SYN TRAC, Bilfinger Gerätetechnik Gruppe) haben die Private EquityGesellschaften der Raiffeisenbankengruppe OÖ im Jahr 2018 den starken Beteiligungsbereich weiter ausgebaut.Digitalisierung zum Anfassen: Raiffeisenlandesbank OÖ testet Roboter Pepper auf EinsatzmöglichkeitenUm noch besser auf Kundebedürfnisse eingehen zu können und die persönliche Beratungskompetenz künftig mit neuen Technologien zu unterstützen, beschäftigt sich die Raiffeisenlandesbank OÖ intensiv mit einer Reihe von Möglichkeiten, die sich aus der digitalen Transformation ergeben. Seit Mitte März testet die RLB OÖ als erste Bank in Oberösterreich auch einen humanoiden Roboter, der als informativer und kommunikativer „Gefährte“ konzipiert ist.Pepper wird die persönliche Beratung nicht ersetzen, sondern ergänzen„Pepper“ soll im neuen „Flagshipstore“ auf der Landstraße im Einsatz sein und dort Kunden empfangen, Informationen geben, sie aber auch unterhalten. Vorrangiges Ziel bei der Arbeit mit Pepper ist die Technologie kennenzulernen, um daraus neue Einsatzmöglichkeiten ableiten zu können. „Pepper“ soll vorrangig Serviceleistungen erbringen und den Kundenberater unterstützen und so die Qualität der Betreuung erhöhen. Die Technologie schafft damit einen zusätzlichen Mehrwert. Aktuell kann „Pepper“ auf einen bestimmten Fragenpool individuell antworten.(honorarfrei; Credit: RLB OÖ):"},
{"date": "07.05.2019", "title": "20 Jahre PRIVAT BANK der Raiffeisenlandesbank OÖ in Wien-  Jubiläumsfeier hoch über den Dächern Wiens", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/20-jahre-privat-bank.html", "content": "Vor 20 Jahren hat die PRIVAT BANK der Raiffeisenlandesbank OÖ im OberÖsterreich.Haus ihre erste Niederlassung in Wien eröffnet und ist seither äußerst erfolgreich unterwegs. „Allein in den vergangenen Jahren konnten wir uns in der Bundeshauptstadt über Kundenzuwächse von rund 40 Prozent freuen. Das verwaltete Geschäftsvolumen konnte in den letzten zehn Jahren verdoppelt werden“, sagte Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller bei der Jubiläumsfeier, die am 07.05.2019 im obersten Stockwerk des OberÖsterreich.Hauses in der Operngasse hoch über den Dächern Wiens mit zahlreichen Kunden gefeiert wurde. Aktuell wird von der PRIVAT BANK am Wiener Standort mit 22 Mitarbeitern ein Geschäftsvolumen von 1,6 Milliarden Euro betreut. Zu den Kunden zählen vermögende Privatkunden wie Unternehmer, Freiberufler oder Sportler, wohlhabende Familien und Privatstiftungen. Ihnen bietet die PRIVAT BANK, eingebettet in die Raiffeisenlandesbank OÖ, ein hohes Maß an Sicherheit und Stabilität sowie einen herausragenden Service. Bei der Jubiläumsfeier mit dabei: die Rechtsanwälte Georg Riedl, Karl Schirl, Hannes Pflaum und Wilfried Opetnik, Unternehmerin und Immobilienspezialistin Daniela Podobnig, Schrack SeconetChef Hans Zavesky, das ZahnärzteEhepaar Christa und Norbert Müller sowie Steuerberaterin Henriette Dahm, Raiffeisenlandesbank OÖ GeneraldirektorStellvertreterin Michaela KeplingerMitterlehner und PRIVAT BANKChefin Waltraud Perndorfer.  ÜBER DIE PRIVAT BANK DER RAIFFEISENLANDESBANK OÖ:„Kunden denken langfristig und handeln nachhaltig“Insgesamt verwalten die rund 80 Mitarbeiter der PRIVAT BANK der Raiffeisenlandesbank OÖ an sieben Standorten in Linz, Wien, Süddeutschland und Tschechien ein Geschäftsvolumen von fast fünf Milliarden Euro. Themen, die in der Beratung der Private BankingKunden immer wichtiger werden, sind generationenübergreifende Vermögensplanung und nachhaltige Investments, weiß Waltraud Perndorfer, Leiterin der PRIVAT BANK der Raiffeisenlandesbank OÖ: „Unsere Kunden denken zunehmend langfristig und handeln nachhaltig.“Marktführer im Financial PlanningSeit 15 Jahren bietet die PRIVAT BANK der Raiffeisenlandesbank OÖ ihren Kunden mit der unabhängigen Dienstleistung des Financial Planning einen ganz besonderen Service: Experten analysieren und optimieren die individuelle Finanz und Vermögenssituation eines Kunden und schaffen mit einem vernetzten Überblick Klarheit und Perspektive. „Gerade sensible Themen wie Erben, Schenken oder Unternehmensübergaben können so zielgerichtet in ein finanzielles Gesamtkonzept miteinbezogen werden“, sagt Perndorfer.Trend zur NachhaltigkeitViele Kunden, vor allem jüngere, legen laut Waltraud Perndorfer Wert auf Geldanlagen mit gesellschaftlicher, politischer und ökologischer Wirkung: „Impact Investment, also Investieren mit Verantwortung, nachhaltig und ökologisch korrekt, gewinnt an Bedeutung.“ Von besonderem Interesse seien hier sogenannte Themeninvestments – also Aktien oder Fonds von Unternehmen, die in Bereichen wie saubere Energie oder nachhaltiger Transport tätig sind. „Ein Vorteil derartiger Investments liegt auch darin, dass diese in turbulenten Marktphasen deutlich weniger volatil sind. Denn Nachhaltigkeit und Rendite schließen sich nicht aus, ganz im Gegenteil“, ergänzt Perndorfer und verweist gleichzeitig auf einen grundsätzlichen Veranlagungstrend: „Aufgrund der anhaltenden Niedrigzinsphase steigt das Interesse an Mischportfolios, welche innerhalb definierter Bandbreiten zwischen den einzelnen Assetklassen auf Marktschwankungen aktiv eingehen können.“Neue Wege in der VermögensverwaltungUm eine optimale Kapitalstreuung zu gewährleisten, wird gemeinsam mit Kunden ein umfangreiches Risikoprofil erstellt. Abgestimmt darauf und nach dem Prinzip des „offenen Produktuniversums“ schlagen die Berater ihren Kunden entsprechende Produkte vor. Dabei werden neben Bewertungskennzahlen auch marktpsychologische Faktoren, also die Stimmung an den Finanzmärkten („Behavioural Finance“), berücksichtigt. Verwaltet werden die Vermögen von der KEPLER Fonds KAG, der Fondstochter der Raiffeisenlandesbank OÖ. „Diese Vernetzung ist ein gutes Beispiel dafür, wie die Kunden der PRIVAT BANK durch die Einbettung in die Raiffeisenlandesbank OÖ in besonderer Weise von einem breit gefächerten zusätzlichen SpezialistenKnowhow profitieren“, betont Perndorfer.Auszeichnung bestätigt QualitätslevelMit ihren Investmentstrategien zählt die PRIVAT BANK der Raiffeisenlandesbank OÖ in unabhängigen Rankings zur Branchenspitze. Der beim Österreichischen Dachfonds Award 2018 verliehene 1. Platz für den Dynamik Invest bestätigt diesen hohen Qualitätslevel."},
{"date": "03.05.2019", "title": "Erfolgsbilanz \"raiffeisen kultur punkt\" Posthof- Partnerschaft von Linzer Posthof und Raiffeisen Oberösterreich sorgt für Rekord beim Kartenverkauf", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/erfolgsbilanz--raiffeisen-kultur-punkt--posthof.html", "content": "Seit 2017 ist Raiffeisen OÖ Partner und Hauptsponsor für das LIVAZeitkulturhaus Posthof. Für die Dauer von vorläufig drei Jahren werden seither unter dem Motto \"raiffeisen kultur punkt\" die Kräfte am Linzer Hafen eindrucksvoll gebündelt. Die Zwischenbilanz ist erfreulich.Neuer BesucherrekordExakt 113.957 Besucherinnen und Besucher bei 199 Einzelveranstaltungen weist die PosthofKartenstatistik für das Jahr 2018 aus. Das Team um die beiden künstlerischen Leiter Gernot Kremser und Wilfried Steiner konnte damit das Rekordergebnis der Vorperiode noch einmal ausbauen. „Auch die durchschnittliche Anzahl von knapp 580 Personen pro Veranstaltung quer durch das äußert breit gefächerte GenreAngebot freut uns sehr. Wir sind sehr glücklich über diese starke regionale Partnerschaft mit Raiffeisen OÖ, die bereits in kurzer Zeit bewiesen hat, wie sehr sich Kultur und Wirtschaft idealerweise gegenseitig befruchten können“, so Gernot Kremser und Wilfried Steiner.OÖ. Raiffeisenbankstellen bieten starkes VertriebsnetzEiner der Gründe für die signifikante Steigerung beim Kartenverkauf liege im starken Vertriebsnetz der Raiffeisenbankengruppe OÖ. Karten für sämtliche PosthofVeranstaltungen sind dank der Partnerschaft in den mehr als 400 oö. Raiffeisenbankstellen sowie im Online Banking von Raiffeisen OÖ erhältlich  selbstverständlich mit spezieller Ermäßigung für Kundinnen und Kunden von Raiffeisen Oberösterreich. Darüber hinaus hat die Zusammenarbeit bereits viel Raum für zahlreiche gemeinsame Auftritte auf Werbeflächen geschaffen. „Der Posthof ist als Knotenpunkt für Musik, Tanz, Theater, Literatur und Kleinkunst eine absolute Institution. Wir sind stolz darauf, ein starker und verlässlicher Partner sein zu können  so wie bei vielen anderen Kunst und Kulturaktivitäten sowie Veranstaltungen oder auch Sportevents“, sagt Heinrich Schaller, Generaldirektor der Raiffeisenlandesbank OÖ.Breit gefächerte PartnerschaftDie Partnerschaft ist vielfältig gestaltet. Spannende Inhalte für das Raiffeisen Club Magazin etwa liefern ExklusivInterviews und Portraits von in Linz auftretenden Künstlerinnen und Künstlern. Unter dem Motto „So schaut's aus! Raiffeisen. Dein Begleiter\" wurde der jüngste WerbeClip für den Raiffeisen Club komplett in den PosthofRäumlichkeiten gedreht. Und auch die Raiffeisen Power Night OÖ fand unter großem Zuspruch von mehr 500 Raiffeisen ClubBetreuern im Jänner 2019 bereits zum zweiten Mal im legendären „Zeitkulturtempel\" am Linzer Hafen statt.Foto (honorarfrei; Credit: RLB OÖ/Strobl):"},
{"date": "07.06.2019", "title": "Neue RaiffeisenBankingApp ab sofort zum Download verfügbar-  Die neue Mein ELBAApp von Raiffeisen ermöglicht Transaktionen per Fingerprint und Gesichtserkennung", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/neue-raiffeisen-banking-app-ab-sofort-zum-download-verfuegbar-.html", "content": "Die Raiffeisen „ELBAApp“ (ELBA = Electronic Banking) ist schon heute die am meisten genutzte und damit erfolgreichste BankingApp Österreichs. Bisher wurde sie mehr als 1,5 Millionen Mal heruntergeladen  bereits mehr als 60 Prozent der Zugriffe auf das OnlineBanking von Raiffeisen erfolgen mobil über das Smartphone. Die neue Version mit dem Namen „Mein ELBAApp“ macht das Mobile Banking von Raiffeisen mit dem Autorisierungsverfahren „pushTAN“ jetzt noch komfortabler, innovativer und benutzerfreundlicher.Transaktionen mittels Fingerprint und Face IDNeben dem modernisierten Design und einer Reihe zusätzlicher Funktionen bringt vor allem das neue Autorisierungsverfahren pushTAN viele Vorteile. Nicht nur der Login ist künftig über Fingerprint oder Face ID (= Gesichtserkennung) möglich, sondern auch Transaktionen – egal ob via Smartphone, Tablet oder in der DesktopVersion von Mein ELBA. Möglich gemacht wird das mit dem neuen Autorisierungsverfahren „pushTAN“, das die bisher verwendete smsTAN ablöst. Die pushTAN wird über einen eigenen Kanal an die App geschickt und automatisch erkannt. Daher ist kein Eintippen der TAN mehr notwendig. Autorisiert und bestätigt werden können Aufträge entweder mit einem fünfstelligen SignaturCode oder mittels Fingerprint sowie FaceID. Für höchste Standards in Sachen Sicherheit sorgen verschlüsselte Abläufe im Hintergrund sowie der Umstand, dass die pushTAN nicht abgefangen oder weitergeleitet werden kann. Darüber hinaus ist die pushTAN wie bisher auftragsgebunden und nur für fünf Minuten gültig.PushNachrichten: EchtzeitBenachrichtigungen über Ein und Ausgänge am KontoBesonders benutzerfreundlich sind bei der Mein ELBAApp übrigens auch die PushNachrichten, die in Echtzeit über Kontobewegungen informieren. Darüber hinaus werden die Kunden beim Einstieg in die BankingApp automatisch über KontoVeränderungen seit letztem Login informiert.Weitere Features der Mein ELBAAppScanning von Zahlscheinen, IBAN oder QR CodesEin und Auszahlung bei Online SparenÜberblick über Wertpapiere – Depotstand, Veränderungen, PositionsübersichtPersönliche Mailbox: direkte und sichere Schnittstelle zum BankberaterKategorisierung von Umsätzen für ein besseres Finanzmanagement2 StartAnsichten:Produktübersicht mit Konten und DepotsDetailansicht mit Umsätzen und Wechsel per WischgesteInfos und Erklärungsvideos zur neuen Mein ELBAApp und dem pushTANVerfahren unter:www.raiffeisen.at/meinelbaappwww.raiffeisen.at/pushtanFoto honorarfrei; Credit: RLB OÖ"},
{"date": "14.06.2019", "title": "eTreuhand – Digitalisierte TreuhandAbwicklung bringt viele Vorteile für alle Vertragsbeteiligten- Raiffeisen OÖ bietet als einzige Bank in Österreich diese schnelle und effiziente Lösung an", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/etreuhand---digitalisierte-treuhand-abwicklung-bringt-viele-vort.html", "content": "Die Raiffeisenbankengruppe Oberösterreich ermöglicht als einzige Bank in Österreich mit einer digitalisierten Treuhandabwicklung die Automatisierung der einzelnen Prozessschritte. Mit den Rechtsanwaltskammern Oberösterreich, Niederösterreich und Salzburg wurde mit dem elektronischen Treuhandbuch (eTreuhand) eine zeit und papiersparende digitale Lösung entwickelt, die direkt in die jeweilige Anwaltssoftware des Rechtsanwaltes integriert werden kann.Standardisierte KommunikationDas elektronische Treuhandbuch (eTreuhand) bringt viele Erleichterungen: Die mehrstufige Kommunikation zwischen den involvierten Parteien wird durch die einfache Übermittlung strukturierter Daten über den elektronischen Rechtsverkehr (ERV) ersetzt. Statt der herkömmlichen Kommunikation über Postweg, EMail oder Telefon zwischen den involvierten Parteien – Rechtsanwalt, Rechtsanwaltskammer und Bank – werden bei eTreuhand standardisierte xmlNachrichten ausgetauscht. Der ERV bringt somit nicht nur mehr Sicherheit mit einer papierlosen Übermittlung, sondern garantiert auch hochwertige, weiterverarbeitbare Daten sowie eine raschere Durchlaufzeit.Raiffeisen OÖ ist österreichweit VorreiterIn der Raiffeisenbankengruppe OÖ werden jährlich rund 2.000 Treuhandkonten abgewickelt. Raiffeisen OÖ ist Mitentwickler der eTreuhand und hat dieses System als einzige Bankengruppe in Österreich im Einsatz. Bei der Entwicklung wurde besonderer Wert darauf gelegt, dass ein von der Bank unabhängiger Kommunikationsweg genutzt wird.Die Vorteile der eTreuhand im Überblick:Kommunikation über den elektronischen Rechtsverkehr (ERV) mittels standardisierten xmlNachrichtenGesicherte und papierlose Übermittlung von strukturierten und damit weiterverarbeitbaren DatenIntegration in bestehende AnwaltssoftwareEinfache und lückenlose DokumentationReduktion der DurchlaufzeitElektronische Abwicklung aller administrativen Belange zu einem Treuhandkonto"},
{"date": "25.06.2019", "title": "„Wir setzen unsere Stärke für unsere Kunden ein“- Rund 1.500 Gäste beim Kundenempfang der Raiffeisenlandesbank OÖ in Wien", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/sommerfest-albertina.html", "content": "Bei wahrem Kaiserwetter fand am Dienstag, 25.06.2019 der traditionelle Kundenempfang der Raiffeisenlandesbank Oberösterreich (RLB OÖ) auf der Reiterplattform der Albertina in Wien statt. „Wenn man sieht, wie viele Leute heute hier sind, könnte man schon meinen: Oberösterreich erobert Wien“, sagte RLB OÖGeneraldirektor Heinrich Schaller vor rund 1.500 geladenen Gästen aus Wirtschaft, Politik, Kultur und Sport. Dass die RLB OÖ in Wien tief verankert ist, zeigt auch das in der Operngasse direkt gegenüber der Albertina beheimatete OberÖsterreich.Haus der RLB OÖ, das vor 20 Jahren eröffnet wurde.Zuwächse bei den FinanzierungenDer äußerst positive Verlauf des vergangenen Geschäftsjahres mit einer Konzernbilanzsumme auf Rekordniveau und Zuwächsen bei den Firmenkunden konnte auch in den ersten Monaten des Jahres 2019 fortgesetzt werden: „Insbesondere die Zuwächse bei den Finanzierungen (Betriebsmittelfinanzierungen: +8,8 Prozent; Investitionsfinanzierungen: +2,6 Prozent) in den ersten fünf Monaten dieses Jahres zeigen, dass wir unsere Position der Stärke ausbauen können. Diese Stärke werden wir auch weiterhin für unsere Kunden einsetzen“, so Schaller.Prominente GästelisteUnter den Gästen: Nationalratspräsident Wolfgang Sobotka, die Bundesminister Elisabeth UdolfStrobl und Alexander Schallenberg, Landeshauptmann von OÖ Thomas Stelzer, Klaus Luger, Bürgermeister der Stadt Linz, die Bundesminister a.D. Gernot Blümel und Juliane BognerStrauß, voestalpineGeneraldirektor Wolfgang Eder und Finanzvorstand Robert Ottel, Verbund AGGeneraldirektor Wolfgang Anzengruber und Vorstand Michael Strugl, OMVVorstandsvorsitzender Rainer Seele, PorrCEO KarlHeinz Strauß, WienerbergerVorstandsvorsitzender Heimo Scheuch, Lenzing AGVorstandsvorsitzender Stefan Doboczky, ÖBB HoldingVorstandsvorsitzender Andreas Matthä und Finanzvorstand Josef Halbmayr, AMAGGeneraldirektor Gerald Mayer, Leipnik LundenburgerChef Josef Pröll, Energie AGGeneraldirektor Werner Steinecker, Immobilieninvestor Rene Benko, Investor Klemens Hallmann, MF GruppeGeschäftsführer Markus Friesacher, OttakringerChef Siegfried Menz, RuntasticGründer Florian Gschwandtner, Unternehmer Cornelius Grupp, VivatisChef Gerald Hackl, Jürgen Rauch (Rauch Fruchtsäfte), Unternehmer Johannes Hödlmayr, Unternehmens Invest AGVorstand Rudolf Knünz, OÖ VersicherungChef Josef Stockinger, Rechtsanwalt Andreas Theiss, WIEHAGHoldingChef Erich Wiesner, EurochambresPräsident Christoph Leitl, IVGeneralsekretär Christoph Neumayer, Wilhelm Molterer, Geschäftsführender Direktor Europäischer Fonds für Strategische Investitionen, Sabine Haag, Generaldirektorin des KHMMuseumsverbandes, OpernballOrganisatorin Maria Großbauer, Schauspielerin Birgit Minichmayr, Bundestheater HoldingGeschäftsführer Christian Kircher, Starkoch Toni Mörwald, RaiffeisenGeneralanwalt Walter Rothensteiner, RBIGeneraldirektor Johann Strobl, von der Raffeisenlandesbank OÖ Aufsichtsratspräsident Jakob Auer und die Vizepräsidenten Volkmar Angermeier und Josef Kinzl, GeneraldirektorStellvertreterin Michaela KeplingerMitterlehner und die RLB OÖVorstände Michael Glaser, Stefan Sandberger und Reinhard Schwendtbauer.  Fotos honorarfrei; Credit: RLB OÖ"},
{"date": "04.07.2019", "title": "FondsStart des KEPLER Ethik Mix Ausgewogen- KEPLERFONDS KAG erweitert nachhaltige Produktpalette", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/kepler-ethik-mix-ausgewogen.html", "content": "Die KEPLERFONDS KAG, Fondstochter der Raiffeisenlandesbank OÖ, ist mit 20 Jahren Erfahrung ein etablierter Anbieter für ethischnachhaltige Geldanlage in Österreich und Deutschland. Das „EurosifTransparenzlogo“ und das „Österreichische Umweltzeichen“ des Bundesministeriums für Nachhaltigkeit und Tourismus bestätigen die grüne Managementqualität. Der neue KEPLER Ethik Mix Ausgewogen (ISIN T: AT000ETHIKT8) erweitert nun mit seiner breit gestreuten Portfoliostruktur die nachhaltige Produktpalette. Empfohlen wird ein mittlerer Anlagehorizont von mindestens sieben Jahren.Ausgewogenes Mischverhältnis mit breiter AnleihenStreuungRund 50 Prozent des Fondsvermögens fließen in Aktien, die nach einem defensiven MinimumVarianzAnsatz selektiert werden. Die nachhaltige Investmentstrategie kombiniert einen BestinClassAnsatz mit Ausschlusskriterien. Bereiche wie z.B. Atomenergie, Gentechnik, Kinderarbeit oder Rüstung finden sich nicht im Fondsvermögen. Die Titelauswahl erfolgt in Kooperation mit dem renommierten Analysehaus ISSoekom, einer der weltweit führenden Ratingagenturen für das nachhaltige Anlagesegment. Im Rententeil, der die andere Hälfte des Fonds ausmacht, sind Staatsanleihen, Bankanleihen, Pfandbriefe und Unternehmensanleihen breit gestreut. Gezielt wird bei KEPLER auch in kleinere Emissionen mit attraktiven Zinsaufschlägen investiert. Zur Ertrags und Risikooptimierung können je nach Marktlage auch Alternative Investments (z.B. Wandelanleihen) beigemischt werden.Zukunftsmarkt nachhaltige GeldanlageIm deutschsprachigen Raum umfasst der Markt für nachhaltige Geldanlagen bereits 474 Milliarden Euro. Laut Marktbericht des Fachverbands „Forum Nachhaltige Geldanlage“ ist von 2012 bis 2018 allein in Österreich das ethisch investierte Volumen von fünf auf rund 22 Milliarden Euro gestiegen. Diese Zahlen bestätigen, dass sich grünes Investment vom Nischenprodukt zum echten Anlagetrend gewandelt hat. KEPLER ist ein Pionier für grüne Geldanlage und managt aktuell mehr als 1,5 Milliarden Euro nach ethischen Kriterien.Über die KEPLERFONDS KapitalanlagegesellschaftMit einem Kundenvolumen von rund 16 Milliarden Euro und davon rund 1,5 Milliarden nachhaltigem Kundenvolumen zählt KEPLER zu den Top4 der österreichischen Fondshäuser und ist der mit Abstand größte Vermögensverwalter in Oberösterreich. Das renommierte Analysehaus Scope hat die KEPLERFONDS KAG 2019 erneut zum TopAnbieter für nachhaltige Investments im DACHRaum ausgezeichnet.Diese Pressemitteilung stellt weder eine Anlageberatung, noch ein Angebot oder eine Einladung zur Angebotsstellung zum Kauf oder Verkauf dieses Anlageprodukts dar. Angaben über die Wertentwicklung beziehen sich auf die Vergangenheit und stellen keinen verlässlichen Indikator für die zukünftige Entwicklung dar. Der aktuelle Prospekt sowie die wesentlichen Anlegerinformationen – Kundeninformationsdokument (KID) sind in deutscher Sprache bei der KEPLERFONDS Kapitalanlagegesellschaft, Europaplatz 1a, 4020 Linz, den Vertriebsstellen sowie unter www.kepler.at erhältlich."},
{"date": "31.10.2019", "title": "Weltspartagsstudie: 97 Prozent wollen Spargedanken weitergeben- Raiffeisenlandesbank OÖ begrüßt rund 2.000 Gäste beim Weltspartagsempfang 2019", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/weltspartagsstudie--97-prozent-wollen-spargedanken-weitergeben.html", "content": "Trend zum Online Sparen hält anMit einem traditionell großen Empfang mit rund 2.000 Gästen und zahlreichen Prominenten aus Wirtschaft und Politik feierte die Raiffeisenlandesbank Oberösterreich (RLB OÖ) am vergangenen Donnerstag im RaiffeisenForum in Linz den Weltspartag. Für Stimmung sorgte neben dem regionalen SchmankerlBuffet Hans Peter Gratz mit seiner LiveBand. Als Danke für die Kundinnen und Kunden gab es heuer als Weltspartagsgeschenke eine „RadfahrerSumsi“, eine Flasche BioSonnenblumenöl, ein LEDLichterset, ein Ladekabel mit Rückziehfunktion, Sumsi DuoFaserstifte und magischen Spielsand. „Der Weltspartag hat auch im digitalen Zeitalter nichts von seiner Bedeutung verloren. Wir setzen die lange Tradition fort, in der der persönliche Austausch im Mittelpunkt steht und wo wir uns bei unseren Kundinnen und Kunden für ihr Vertrauen bedanken. Darüber hinaus wissen wir aus dem Ergebnis der aktuellen Weltspartagsstudie, dass der Spargedanke für die Menschen nach wie vor einen sehr hohen Stellenwert hat“, so RLB OÖGeneraldirektor Heinrich Schaller.Weltspartagsstudie: 97 Prozent wollen Spargedanken weitergebenLaut dem Ergebnis der aktuellen Weltspartagsstudie von SPECTRA* finden es drei von vier Befragten wichtig, dass der Spargedanke weiterhin vermittelt wird. 97 Prozent halten es für wichtig, dass den Kindern der Spargedanke von klein auf nähergebracht wird, unabhängig von Alter und Geschlecht. Für die Vermittlung des Spargedankens an die Kinder werden klar die Eltern und Erziehungsberechtigten in der Verantwortung gesehen (96 Prozent). Von jenen Befragten mit Kindern unter 16 Jahren geben 87 Prozent an, dass die Kinder auch ein oder mehrere auf deren Namen laufende eigene Bankprodukte haben: Sparbuch (80 Prozent), Bausparvertrag (61 Prozent) und Konto (32 Prozent).Spareinlagen seit Jahresbeginn um 485 Millionen Euro auf 14,4 Milliarden Euro gestiegenDie Kundinnen und Kunden von Raiffeisen OÖ sind fleißige Sparer: Die Spareinlagen sind in der Raiffeisenbankengruppe OÖ seit Jahresbeginn um 485 Millionen Euro auf 14,4 Milliarden Euro gestiegen. Ungebrochen stark ist der Trend zum Online Sparen, hier sind die Einlagen seit Jahresbeginn um 10,1 Prozent auf 3,7 Milliarden Euro gestiegen.* Weltspartagsstudie 2019 – von Spectra Marktforschungsgesellschaft mbH, 24. September bis 2. Oktober 2019, Befragung unter 503 Personen, repräsentativ für die oberösterreichische Bevölkerung ab 16 Jahren.Unter den rund 2.000 Gästen:Landeshauptmann Thomas Stelzer, LandeshauptmannStv. Christine Haberlander, der Linzer Bürgermeister Klaus Luger und die Vizebürgermeister Bernhard Baier sowie Karin Hörzing, die Landesräte Max Hiegelsberger und Markus Achleitner, LogistikUnternehmer Johannes Hödlmayr, EurochambresChef Christoph Leitl, BauernbundDirektorin Maria Sauer, Landesamtsdirektor Erich Watzl, OÖ VersicherungGeneraldirektor Josef Stockinger und Vorstandsdirektor Othmar Nagl, Haubenkoch Toni Mörwald, AMAVorstandsvorsitzender Günter Griesmayr, JKURektor Meinhard Lukas, KEBAVorstandsvorsitzender Gerhard Luftensteiner, Ärztekammer OÖPräsident Peter Niedermoser, die startup300Vorstände Michael Eisler und Bernhard Lehner, VIVATISVorstandsvorsitzender Gerald Hackl sowie von der Raiffeisenlandesbank OÖ Generaldirektor Heinrich Schaller, GeneraldirektorStellvertreterin Michaela KeplingerMitterlehner sowie die Vorstände Stefan Sandberger, Reinhard Schwendtbauer und Michael Glaser, Aufsichtsratspräsident Jakob Auer.  Fotos honorarfrei, Fotocredit: RLB OÖ/Strobl:"},
{"date": "16.05.2019", "title": "Gipfeltreffen Südböhmen – Oberösterreich in der Raiffeisenlandesbank OÖ- Gemeinsame Interessen verbinden", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/gipfeltreffen-suedboehmen.html", "content": "Zu einem Gipfeltreffen zwischen Südböhmen und Oberösterreich kam es am 16. Mai 2019 in der Raiffeisenlandesbank OÖ. Generaldirektor Heinrich Schaller hatte in seiner Funktion als Honorarkonsul der Tschechischen Republik in Oberösterreich die höchsten Vertreter beider Länder wie Ivana Stráská, Kreishauptfrau Südböhmen, und Landeshauptmann Thomas Stelzer zum Empfang „Südböhmen zu Gast in Linz“ geladen. Mit dabei waren auch Ivana Cervenková, Botschafterin der Tschechischen Republik in Österreich, Manfred Grubmayr, Österreichischer Botschafter in Tschechien, Viktor Sigl, Präsident zum oö. Landtag, RLB OÖ AufsichtsratsPräsident Jakob Auer, der Linzer Bürgermeister Klaus Luger sowie der Bürgermeister von Budweis Jiri Svoboda.Neue Ära der bilateralen BeziehungenAnlass war nicht nur das südböhmische Streetfestival, das gerade in der Linzer Innenstadt gastiert, sondern vor allem auch der Fall des Eisernen Vorhangs vor 30 Jahren. Seither haben sich die Beziehungen beider Länder stark intensiviert, sagte Heinrich Schaller bei seiner Eröffnungsrede: „Nur wenige Länder Europas sind durch ihre Geschichte so eng miteinander verbunden wie Österreich und Tschechien. Durch den Fall des Eisernen Vorhangs und der Abhaltung der ersten freien Wahlen in der damaligen Tschechoslowakei wurde eine völlig neue Ära der bilateralen Beziehungen eingeläutet. Durch den EUBeitritt Tschechiens im Jahr 2004 haben diese Beziehungen nochmals deutlich an Intensität und Qualität gewonnen.“ Neben den politischen Beziehungen seien es aber vor allem auch die wirtschaftlichen Verflechtungen, die sich zum Vorteil beider Länder verstärkt haben.Zahlreiche gemeinsame Projekte und KooperationenDie gute Nachbarschaft zwischen Südböhmen und Oberösterreich zeige sich durch zahlreiche Projekte und Kooperationen, die in den letzten Jahren und Jahrzehnten entstanden sind, so Ivana Cervenková, Botschafterin der Tschechischen Republik in Österreich. Vor allem die gemeinsame Landesausstellung im Jahr 2013 habe sie noch in bester Erinnerung, dennoch: „Es gibt natürlich noch enormes Potenzial und viele Möglichkeiten, wie unsere beiden Regionen zusammenwachsen können. Ich denke da besonders an den Ausbau der Autobahn D3, die langfristig eine schnelle Verbindung zwischen Prag und Linz ermöglichen soll.“ Abende wie jener in der Raiffeisenlandesbank OÖ seien eine gute Gelegenheit, sich zu vernetzen und über neue Ideen und Möglichkeiten der Partnerschaft ins Gespräch zu kommen.  (Fotos honorarfrei; Credit: RLB OÖ)"},
{"date": "11.06.2019", "title": "Architekturwettbewerb für neues Finanzzentrum ist entschieden- Raiffeisenlandesbank OÖ will mit neuer Konzernzentrale Raum für moderne Arbeitswelten schaffen und den umliegenden Stadtteil attraktivieren", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/neues-finanzzentrum.html", "content": "Da das rund 45 Jahre alte Stammhaus am Linzer Europaplatz/Südbahnhofmarkt nicht mehr den Anforderungen der modernen Arbeitswelt entspricht und eine komplette Sanierung aus baulicher Sicht zu aufwendig gewesen wäre, plant die Raiffeisenlandesbank OÖ (RLB OÖ), die neue Firmenzentrale am benachbarten Grundstück und derzeitigen Standort des XXXLutz zu errichten. Nach einem rund sechsmonatigen internationalen Architekturwettbewerb steht jetzt das Siegerprojekt fest. „Wir haben uns nach einem intensiven Prozess für ein Projekt entschieden, in dessen Mittelpunkt neben einer zukunftsweisenden Konzeption flexibler und moderner Arbeitswelten vor allem auch die gesamtheitliche Aufwertung und Attraktivierung des umliegenden Stadtteils liegt“, sagt RLB OÖGeneraldirektor Heinrich Schaller.Jetzt starten BehördenverfahrenIn wie weit das Projekt nach den jetzt vorliegenden Entwürfen umgesetzt bzw. wann mit dem Bau gestartet werden kann, sei freilich von den Bewilligungen der zuständigen Behörden abhängig. „Als groben Zeitplan haben wir als Fertigstellungszeitpunkt das Jahr 2025 geplant“, so Schaller. Darüber hinaus ist neben den jetzt anstehenden Baubehördenverfahren auch die Standortentscheidung für das Möbelhaus des XXXLutz ein wichtiger Faktor für den weiteren Ablauf.Entscheidungsprozess in enger Abstimmung mit der Stadt LinzDer Architekturwettbewerb, bei dem 21 lokale und international tätige Architekturbüros teilgenommen haben, wurde von einer Jury bestehend aus Vertretern der RLB OÖ, der Stadt Linz sowie renommierten Architekten aus Österreich und Deutschland entschieden. Als Sieger des mehr als sechs Monate dauernden Prozesses ging das Architekturbüro Henn (350 Mitarbeiter aus 30 Nationen mit Niederlassungen in München, Berlin und Peking) hervor. Henn kann auf mehr als 70 Jahre Erfahrung in den Bereichen Arbeitswelt und Kultur, Lehre und Forschung zurückgreifen und zeichnete unter anderem für die Planung des Zalando Headquarters in Berlin, der Autostadt Wolfsburg oder des Haikou Towers im chinesischen Hainan verantwortlich.Bürogebäude mit integriertem Gastronomie und GeschäftsangebotDas achtgeschoßige Gebäude mit spezieller ElementGlasfassade bietet mit einer Nutzfläche von rund 24.000 Quadratmetern Platz für ein repräsentatives Foyer, großzügige Kundenbegegnungszonen, einen Veranstaltungs und Konferenzbereich sowie Arbeitsplätze für rund 1.000 Mitarbeiter der Raiffeisenlandesbank OÖ. Für genügend Helligkeit sorgt die Konstruktion als Atriumgebäude. Weitere wichtige Elemente der offenen Planung sind Rückzugsbereiche, Steh und Sitzbesprechungsorte sowie Flächen für spontane und schnelle „SnapMeetings“. Kernpunkt des Konzeptes ist darüber hinaus ein im Erdgeschoß integriertes Gastronomie und Geschäftsangebot, das nicht nur den Mitarbeiterinnen und Mitarbeitern, sondern auch der Öffentlichkeit zugänglich sein soll. Die abgestufte Höhenentwicklung des Gebäudes orientiert sich an den benachbarten Gebäuden und vermittelt so zwischen dem BlumauTower, der Wohnbebauung entlang der Goethestraße sowie den Bestandsgebäuden des ursprünglichen Stammareals. Darüber hinaus werden rund 550 neue Tiefgaragenplätze zur Verfügung stehen.Flexible Gebäudestruktur ermöglicht laufende AnpassungenIm Mittelpunkt des Projekts steht die Schaffung flexibler und modernster Arbeitswelten, die sich möglichst einfach auf aktuelle Anforderungen anpassen lassen. Starre Raumkonzepte werden aufgelöst und durch anpassungsfähige Konzepte ersetzt. Die Gebäudestruktur soll unterschiedlichste Bürokonzepte  Einzel und Gruppenbüros, aber auch Großraumlösungen für Arbeitsformen der Zukunft  gewährleisten.Nullenergiegebäude erzeugt die benötigte Energie selbstDer Neubau ist als Nullenergiegebäude konzipiert. Das bedeutet, dass jene Energiemenge, die durch Heizen, Kühlen, Warmwasser, Beleuchtung und Strom verbraucht wird, selbst erzeugt wird. Basis dafür ist ein spezielles energetisches Konzept, das beispielsweise mittels PhotovoltaikAnlagen, intelligenter Fassadensysteme oder Erdwärmespeicher umgesetzt wird.Aufwertung des GesamtstandortesBei der Planung war auch die infrastrukturelle Aufwertung des Gesamtstandortes ein wichtiges Anliegen. Daher wurde in enger Abstimmung mit der Stadt Linz ein entsprechender Anforderungskatalog entwickelt, der etwa eine Vergrößerung des aktuellen Gebäudeabstandes zu den Nachbarbebauungen sowie die Errichtung von Grünflächen, Spielplatz und Parkanlagen beinhaltet. In Summe soll auch eine deutliche Verbesserung der Verkehrssituation erreicht werden. Das jetzige Stammhaus soll grundsätzlich erhalten bleiben und mit neuen Nutzungsideen in die Zukunft geführt werden."},
{"date": "5.11.2019", "title": "Raiffeisen OÖ wird weiblicher- Erstmals sind in den Gremien aller 75 oberösterreichischen Raiffeisenbanken auch Frauen vertreten", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/raiffeisen-ooe-wird-weiblicher.html", "content": "Das Engagement des RaiffeisenFunktionärinnenbeirates in Oberösterreich trägt Früchte: Erstmals seit heuer sind in den Gremien aller 75 oberösterreichischen Raiffeisenbanken auch Frauen vertreten. Diese erfreuliche Entwicklung präsentierte Anita Straßmayr, Vorsitzende des Funktionärinnenbeirates in Österreich und Oberösterreich, in der Raiffeisenlandesbank OÖ bei der Netzwerkveranstaltung „Zukunft miteinander. Verantwortung übernehmen. Zukunft Frauen“. Seit 2014 konnte der Anteil der Funktionärinnen bei Raiffeisen Oberösterreich von 16,5 Prozent auf aktuell 20,5 Prozent gesteigert werden. Raiffeisen OÖ hat damit im Vergleich mit den Raiffeisenbankengruppen der restlichen Bundesländer den höchsten Anteil weiblicher Funktionäre.Straßmayr: Funktionärinnen wollen etwas bewegenStraßmayr präsentierte darüber hinaus die Ergebnisse einer aktuellen Meinungsumfrage unter den Funktionärinnen bei Raiffeisen OÖ. Bei dieser wurden die Themenbereiche persönliche Motivation, Identifikation mit Genossenschaft und Bank, Zusammenarbeit sowie fachliche Fitness abgefragt. Etwas bewegen zu wollen, ist demnach für die Funktionärinnen der Hauptgrund für ihr Engagement bei Raiffeisen OÖ. „Ein weiterer wichtiger persönlicher Grund ist, auch andere Frauen motivieren zu wollen, sich bei Raiffeisen OÖ aktiv zu engagieren“, so Straßmayr weiter. Positives Feedback gab es auch für die Zusammenarbeit zwischen Männern und Frauen im Sektor. „Die Befragten gaben an, dass in der Gremienarbeit die Beiträge von Männern und Frauen gleichermaßen geschätzt werden“, führte Straßmayr aus. Besonders positiv bewertet wurde auch das Bildungsangebot für Funktionärinnen.Auer: Brauchen DiversitätJakob Auer, Aufsichtsratspräsident der Raiffeisenlandesbank OÖ, hob in seinen Grußworten die starke Stellung von Raiffeisen Oberösterreich als Gestalter und Impulsgeber in der Region hervor. „Als wichtigster finanzieller Nahversorger setzen wir unsere Gestaltungskraft für die Standortentwicklung und Lebensqualität vor Ort ein“, so Auer. Um auch in Zukunft weiterhin so erfolgreich zu sein, brauche es noch mehr Funktionärinnen. „Frauen bringen neue Sichtweisen in den Meinungsbildungsprozess ein und diese Diversität brauchen wir“, so Auer, der sich auch bei Anita Straßmayr und Anneliese HollySchiemer, der stellvertretenden Vorsitzenden des Funktionärinnenbeirates in Oberösterreich, bedankte: „Ziel ist es, bis 2025 den Funktionärinnenanteil bei Raiffeisen OÖ auf 25 Prozent zu erhöhen. Ihr habt den Willen und die Fähigkeit dazu, dass wir das schaffen.“Eichinger: Frauenanteil weiter erhöhen„Wenn rund 50 Prozent unserer Kunden und Mitarbeiter weiblich sind, dann muss sich dies auch in unseren Gremien widerspiegeln. In der letzten Zeit hat sich diesbezüglich auch vieles getan, wenngleich noch Potenzial da ist“, betonte Norman Eichinger, Verbandsdirektor des OÖ Raiffeisenverbandes, in seinen Grußworten. Während es im Jahr 2000 beim Raiffeisenverband OÖ bei den Revisoren nur eine Frau und keine einzige Funktionärin gab, erhöhte sich der Anteil der Revisorinnen auf aktuell fast 40 Prozent und der Anteil der Funktionärinnen auf 20 Prozent.Glaser: Rahmenbedingungen schaffenMichael Glaser, Vorstand der Raiffeisenlandesbank OÖ, betonte in seinem Statement, dass es wichtig sei, Rahmenbedingungen zu schaffen, damit Frauen Führungspositionen besetzen können. Dazu zähle beispielsweise die Unterstützung vom familiären Umfeld sowie die Möglichkeit zu Teilzeitarbeit nach der Karenz.„RBG OÖ 2025 – Vom Kunden her denken“Helmut Kern, in der Raiffeisenlandesbank OÖ Leiter des Geschäftsbereichs „Strategie RBG OÖ & Sektorkoordination“, präsentierte das neue Strategieprojekt bei Raiffeisen OÖ „RBG OÖ 2025 – Vom Kunden her denken“. Dieses sucht Antworten auf die zukünftigen Herausforderungen der Raiffeisenbankengruppe OÖ. Dabei stehen die Kundenbedürfnisse mehr denn je im Mittelpunkt.„Die Macht der Stimme“Ein mitreißender und interaktiver Vortrag von Ingrid Amon, Expertin für Stimm und Sprechtechnik, zum Thema „die Macht der Stimme“ rundete den Abend beeindruckend ab.Sie zeigte mit zahlreichen Beispielen auf, wie deutlich Stimme, Sprache und Rhetorik auf die Zuhörer wirken. Dabei wies sie anschaulich auf schlechte Sprechgewohnheiten hin und machte deutlich, wie wichtig die Beschäftigung mit der eigenen Stimme ist, um im beruflichen und privaten Umfeld zu überzeugen, zu begeistern und zu motivieren.Foto (honorafrei, Credit: RLB OÖ/Strobl)"},
{"date": "15.11.2019", "title": "VollblutManager feiert 60. Geburtstag- Rund 200 Wegbegleiter, Partner und Freunde gratulierten RLB OÖGeneraldirektor Heinrich Schaller zum runden Geburtstag", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/vollblut-manager-feiert-60--geburtstag.html", "content": "Als „VollblutManager“, „Mensch klarer Worte“ und „Fels in der Brandung“ wurde Raiffeisenlandesbank OÖGeneraldirektor Heinrich Schaller am Freitag, 15. November 2019 bei der Feier anlässlich seines 60. Geburtstags in der Raiffeisenlandesbank OÖ gewürdigt. Mehr als 200 Wegbegleiter, Partner und Freunde ließen es sich auf Einladung von RLB OÖAufsichtsratspräsident Jakob Auer und RLB OÖGeneraldirektorStellvertreterin Michaela KeplingerMitterlehner nicht nehmen, dem Jubilar persönliche Glückwünsche zu überbringen.Kurz: Geburtstagsfest ist willkommene AbwechslungÖVPParteiobmann Sebastian Kurz dankte in seiner Rede nicht nur für die willkommene Abwechslung zu den Regierungsverhandlungen, sondern auch für das Engagement von Heinrich Schaller als Impulsgeber für die Wirtschaft in Österreich. Geschenke gab es viele, das Präsidium des Aufsichtsrates mit Jakob Auer, Volkmar Angermeier und Josef Kinzl überreichten dem Jubilar ein Gemälde von Roman Scheidl. Das Vorstandsteam mit GeneraldirektorStellvertreterin Michaela KeplingerMitterlehner und den Vorstandsdirektoren Michael Glaser, Stefan Sandberger und Reinhard Schwendtbauer gratulierten mit einer Erstausstattung für einen Weinkeller. Für das musikalische Highlight des Abends sorgte BrucknerhausChef Dietmar Kerschbaum mit seinen Einlagen: Als Überraschung für Schaller, mit dem er seit vielen Jahren gut befreundet ist, sang er unter anderem gemeinsam mit seiner Frau Renate Pitscheider „Tonight, tonight“ aus dem Musical Westside Story.Auer: „Schätzen deine Geradlinigkeit“Für Jakob Auer, Präsident des Aufsichtsrates der Raiffeisenlandesbank OÖ ist Jubilar Heinrich Schaller ein „Fels in der Brandung, der nicht wackelt und mit klarer Sprache und einem sozialen Gespür auch komplexeste Themen professionell aufgreift“. Er dankte Schaller für die jahrelange ausgezeichnete und freundschaftliche Zusammenarbeit sowie für die fachliche und soziale Kompetenz. Schaller habe Überzeugungskraft, sei ein Mensch klarer Worte und Entscheidungen, der die Raiffeisenlandesbank OÖ mit einem modernen, kompetenten ManagementStil führe“, betonte Auer in seiner Laudatio. „Deine Geradlinigkeit ist etwas, was nicht nur deine Freunde, sondern auch deine Mitarbeiterinnen und Mitarbeiter ganz besonders an dir schätzen“, so Auer.Ehrenzeichen von StelzerVon Landeshauptmann Thomas Stelzer gab es mit dem Goldenen Ehrenzeichen des Landes Oberösterreich ein ganz besonderes Geschenk: „Die Raiffeisenlandesbank OÖ ist ein wesentlicher Schrittmacher für die oberösterreichische Wirtschaft, mitverantwortlich für das Wachstum und die gute Arbeitsmarktsituation im Land. Sie steht als verlässlicher Partner hinter zahlreichen unternehmerischen Erfolgsgeschichten und der Realisierung der Wünsche ihrer Kunden. Dieses Denken und Handeln trägt klar die Handschrift von Heinz Schaller. Ich bedanke mich bei ihm für seine Leistungen und sein großes Engagement für den Wirtschaftsstandort Oberösterreich  im regionalen und über die Landesgrenzen hinaus, ebenso für seine vielen Initiativen im Sport und in der Kultur in Oberösterreich. Heinz Schaller ist ein VollblutOberösterreichManager, und ich wünsche ihm noch viele erfolgreiche Jahre.“Schaller: Wenn es schwierig wird, kommen wir nur gemeinsam weiter!Dem Präsidium und dem Vorstandsteam dankbar, persönlich berührt und auch durchaus privat in seiner Replik auf die letzten 60 Jahre zeigte sich RLB OÖGeneraldirektor Heinrich Schaller bei seiner Rede: „Ich danke allen Wegbegleitern, Freunden, dem gesamten Raiffeisensektor und vor allem auch meinen vier Kindern, meinen Geschwistern und auch meiner Frau Claudia für viele unterschiedliche Dinge im Leben. Aber eines hat uns immer vereint, egal ob beruflich oder privat: Wenn es schwierig wird, kommen wir nur gemeinsam weiter!“Unter den GästenInsgesamt stellten sich neben den Festrednern des Abends mehr als 200 Gratulanten ein, unter ihnen: der Linzer Bürgermeister Klaus Luger und Vizebürgermeister Bernhard Baier, voestalpineGeneraldirektor Herbert Eibensteiner, AMAGVorstandsvorsitzender Gerald Mayer, PalfingerCEO Andreas Klauser, Günther Helm, CEO der Drogeriekette Müller, RosenbauerCEO Dieter Siegel, Energie AGGeneraldirektor Werner Steinecker, Markus Friesacher, Geschäftsführer MFGruppe, LeipnikLundenburgerVorstandssprecher Josef Pröll, Wolfgang Fischer, Geschäftsführer Wiener Stadthalle, OÖ VersicherungGeneraldirektor Josef Stockinger, VivatisVorstandsvorsitzender Gerald Hackl, die Unternehmer Cornelius Grupp (CAG Holding), Robert Guschlbauer (Guschlbauer Backwaren), Johannes Hödlmayr (Hödlmayr Logistics), Erich Wiesner (WIEHAG), Jürgen Rauch (Rauch Fruchtsäfte), Gertrude SchatzdorferWölfel (Schatzdorfer Gerätebau), IVGeneralsekretär Christoph Neumayer, IVOÖPräsident Axel Greiner, RBIGeneraldirektor Johann Strobl, Erwin Hameseder, Obmann der RaiffeisenHolding NÖWien, RLB NÖWienGeneraldirektor Klaus Buchleitner, RLB BurgenlandGeneraldirektor Rudolf Könighofer, RLB SteiermarkGeneraldirektor Martin Schaller, RLB TirolGeneraldirektor Johannes Ortner, RLBVorarlbergGeneraldirektor Wilfried Hopfner, Peter Gauper, Vorstandssprecher der RLB Kärnten, Günther Reibersdorfer, Generaldirektor Raiffeisenverband Salzburg, Raiffeisen BausparkasseGeneraldirektor Manfred Url, Hypo OÖGeneraldirektor Andreas Mitterlehner, Hypo SalzburgGeneraldirektor Helmut Praniess, JKURektor Meinhard Lukas, Genetiker Markus Hengstschläger, Starkoch Toni Mörwald, ÖSVLegende Hans Pum, Schnapsbrenner Hans Reisetbauer, Winzer Martin Nigl und viele andere.Fotos honorarfrei; Credit: RLB OÖ/Strobl"},
{"date": "18.11.2019", "title": "15. Wissenschaftspreis der Raiffeisenlandesbank OÖ verliehen – Gastredner IHSChef Martin Kocher:- „Brexit kann Hinweis dafür sein, dass wir an die Grenzen der Globalisierung stoßen“", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/15--wissenschaftspreis-der-raiffeisenlandesbank-ooe-verliehen.html", "content": "Am 18. November 2019 wurde in der Raiffeisenlandesbank OÖ bereits zum 15. Mal der Wissenschaftspreis im Rahmen einer feierlichen Gala vergeben. Ausgezeichnet wurden dabei exzellente wissenschaftliche Arbeiten zu bank, geld oder kreditspezifischen Themen, die an einer der Fakultäten der Johannes Kepler Universität Linz (JKU) verfasst wurden. „Der Wissenschaftspreis steht für den intensiven Austausch zwischen Wirtschaft und Wissenschaft, aber auch für die besondere Verbundenheit der Raiffeisenlandesbank OÖ mit der JKU Linz“, sagte Michaela KeplingerMitterlehner, stellvertretende Generaldirektorin der RLB OÖ und Gastgeberin des Abends bei ihrem Eröffnungsstatement. „Wissen in die Gesellschaft und Wirtschaft zu bringen, ist heute ein Schlüsselfaktor für Universitäten. Mit dem Wissenschaftspreis können wir darüber hinaus Motivation und Anreiz für den Nachwuchs, dem aktuell wohl wichtigsten Standortfaktor, bieten“, sagte Meinhard Lukas, Rektor der Johannes Kepler Universität Linz.Arbeiten aus unterschiedlichsten ThemengebietenPrämiert wurden heuer vier Arbeiten aus insgesamt 24 Einreichungen: eine Diplomarbeit, eine Masterthesis und zwei Dissertationen, allesamt aus unterschiedlichen Fakultäten. Ausgewählt wurden die Arbeiten von einer Jury unter der Leitung des renommierten Ökonomen und emeritierten Linzer UniversitätsProfessors für Wirtschaft Friedrich Schneider. Die thematische Bandbreite reicht dabei von neuen Ansätzen für den Datenschutz auf mobilen Geräten bis hin zu Motiven, Verhaltensweisen und Potenzialen bei nachhaltigen Investments.Martin Kocher: „How to Brexit“Die Zukunft Europas sowie mögliche Folgen und Schlussfolgerungen aus dem Brexit standen im Mittelpunkt des Vortrags von Martin Kocher, Chef des Instituts für Höhere Studien (IHS). Unter dem Titel „How to Brexit“ gab er einen Überblick über die ökonomischen Gesichtspunkte des geplanten EUAustritts von Großbritannien. „Der Brexit könnte ein Hinweis darauf sein, dass wir mit der Globalisierung an unsere Grenzen beziehungsweise an ein Maximum stoßen. 2019 wird zwar die Weltwirtschaftsleistung weiter steigen, aber es wird gleichzeitig das erste Jahr sein, in dem der Welthandel zurückgeht, und zwar um rund 1,3 Prozent“, so Kocher. Auch mit der weiteren Integration von Wirtschaftsräumen scheine man aktuell an Grenzen zu stoßen. Die entstandenen Handelsblöcke würden sich zunehmend voneinander abschotten, zum Nachteil für die Entwicklung der Weltwirtschaft.„Österreich nur mittelmäßig betroffen““Europa hat ein Netz an äußerst komplexen Handelsverflechtungen, von der EU über die Eurozone, dem SchengenRaum bis hin zu den VisegradStaaten. Es veranschaulicht, wie schwierig es ist, sich von Europa wegzuentwickeln. Mit dem Brexit läuft Großbritannien Gefahr, sich langfristig weiter zu entfernen als die Türkei“, so der Ökonom. Die Auswirkungen für Österreich bei einem möglichen Brexit beschreibt Kocher so: „Österreich zählt zu jener Gruppe, die wirtschaftlich nur mittelmäßig betroffen sein wird. Effekte auf das kurzfristige Wachstum werden aktuell mit minus 0,1 Prozent bis minus 0,3 Prozent prognostiziert. Ein größeres Problem ist, dass mit Großbritannien ein NettoZahler der EU wegfällt, für Österreich würde das eine deutliche Erhöhung des Beitrags bedeuten.“Europa braucht AntwortenDass durch den Brexit aktuell viele entscheidende Fragen für Europa in den Hintergrund rücken, davon ist die stellvertretende Generaldirektorin der RLB OÖ, Michaela KeplingerMitterlehner, überzeugt. Sie nahm in ihrem Statement dabei Bezug auf Aussagen des Politologen Ivan Krastev: „Stimmt es, dass sich Europäer aktuell in vielen Bereichen nicht wie Akteure, sondern wie Kommentatoren verhalten? Ist Emmanuel Macrons Weg zielführender, Europa wie einen Hedgefonds zu führen oder der deutsche Weg Angela Merkels, Europa wie einen Pensionsfonds zu verwalten? Ist der Klimawandel eine Chance, die Europa einen wird? Das alles sind Fragen, zu deren Beantwortung vielleicht sogar der ein oder andere Studierende der Johannes Kepler Universität Linz einen Beitrag leisten kann“, so KeplingerMitterlehner.Details zum Wissenschaftspreis und den prämierten Arbeiten(PDF)Fotos (RLB OÖ/Maringer)"},
{"date": "20.11.2019", "title": "LASK und RLB OÖ: Eine Erfolgsgeschichte- Weihnachtsfeier der Nachwuchsmannschaften LASK und FC Juniors OÖ", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/lask-und-rlb-ooe--eine-erfolgsgeschichte.html", "content": "Selten war die Euphorie rund um den LASK so groß wie aktuell. Die Kampfmannschaft des LASK begeistert ihre Fans mit hervorragenden Leistungen und mischt nun auch immer mehr auf europäischer Ebene mit. Auch die Nachwuchsmannschaften dürfen sich über TopPlatzierungen freuen. Gemeinsam mit LASKPräsident Siegmund Gruber, Vizepräsident Wolfgang Resch, Trainer Valérien Ismaël und dem gesamten ProfiKader des LASK sowie Generaldirektor Heinrich Schaller feierten die zukünftigen Fußballstars am 20. November 2019 in der Raiffeisenlandesbank OÖ (RLB OÖ) die traditionelle NachwuchsWeihnachtsfeier.RLB OÖ als starker Partner„Professionelle Nachwuchsarbeit sichert den langfristigen Erfolg und hat beim LASK einen hohen Stellenwert. Hier wird jungen Talenten mit viel Engagement eine ausgezeichnete Basis geboten. Darauf sind wir als LASKPartner natürlich besonders stolz“, betonte RLB OÖGeneraldirektor Heinrich Schaller bei seiner Ansprache. Die Raiffeisenlandesbank OÖ begleitet den LASK bereits seit der Regionalliga, ist seit dieser Saison mit der „Raiffeisen Arena“ in Pasching Stadionsponsor des Linzer Traditionsklubs und unterstützt die LASKJugend durch die Ausrichtung der Weihnachtsfeier für den Nachwuchs.Erfolgreiches FußballjahrZu feiern gibt es in diesem Jahr einiges, denn der Nachwuchs kann auf diverse Erfolge zurückblicken: zwei Spieler aus der Akademie, Armin Haider und Dominic Schneider, wurden in das U15Nationalteam aufgenommen. Die U16 feierte einen fulminanten 6:1Sieg im OÖDerby gegen die AKA SV Ried, und auch die U14 gewann am vergangenen Wochenende 4:2 gegen den SK Rapid Wien.Auf dem Weg zum Profi begleitenIn der Nachwuchsarbeit definiert sich der LASK aber nicht vorrangig an den Ergebnissen, sondern stellt die Ausbildung ihrer „Young Zebras“ in den Vordergrund: „Wir freuen uns über die starken Leistungen unserer Nachwuchsteams und danken unseren Betreuern und den Eltern für ihr tolles Engagement. Eine hochwertige Jugendarbeit ist das Fundament einer sportlich erfolgreichen Zukunft. Unseren Jugendspielern vermitteln wir neben einer erstklassigen sportlichen Ausbildung auch wichtige Werte abseits des Fußballplatzes. Wir bieten unseren Talenten echte Perspektiven und stärken sie durch unser Vertrauen“, so LASKPräsident Siegmund Gruber.TopTalente nutzen ChanceDer LASK ist federführend an der Fußballakademie Linz beteiligt und hat vor zwei Jahren die sportliche und organisatorische Leitung übernommen. Die Trainer der Fußballakademie profitieren dabei außerdem vom Austausch mit dem Betreuerstab des LASK. Aktuell werden zahlreiche Nachwuchstalente des LASK und des FC Juniors OÖ in der Fußballakademie Linz speziell betreut. An der Qualität der Talenteschmiede wird laufend gefeilt. Auch wenn die Meisterschaft für die Nachwuchsmannschaften derzeit Pause macht, laufen die Vorbereitungen für die Frühjahrssaison auf vollen Touren. Die LASKJugend ist zu diversen nationalen und internationalen Hallenturnieren eingeladen.Bildtext (Foto honorarfrei; Credit: Strobl):"},
{"date": "18.11.2019", "title": "„daslevels“ erreicht höchste Ebene: Dachgleiche bei Bauprojekt in LinzUrfahr- RealTreuhand errichtet 125 PremiumWohnungen in exklusiver Lage", "link": "https://www.raiffeisen.at/ooe/rlb/de/meine-bank/presse/Pressearchiv-2019/daslevels-erreicht-hoechste-ebene--dachgleiche-bei-bauprojekt-in.html", "content": "In der Sombartstraße in der Nähe der Linzer KeplerUniversität wächst derzeit das exklusive Wohnprojekt „daslevels“. Nach nur knapp zwölf Monaten Bauzeit feiert die RealTreuhand, die 100 %Immobilientochter der Raiffeisenlandesbank OÖ (RLB OÖ), Dachgleiche für diesen neuen Wohnraum auf höchstem Niveau inmitten einer der interessantesten Wohngegenden von Linz. Aufgeteilt auf sechs vier bis fünfgeschossige Villen, deren einzelne Namen übrigens an Jazzgrößen angelehnt sind, entstehen hier 125 HighEndWohnungen.Investition in zukunftsträchtiges WohnenInsgesamt werden im „daslevels“ rund 38 Millionen Euro in moderne Wohnqualität investiert. „Die Lage des Projekts ist außergewöhnlich und ermöglicht Wohnen im Grünen und doch mitten in der Stadt. Die RealTreuhand beweist mit diesem Projekt Weitblick und Professionalität, wenn es um die Schaffung von modernem Wohnraum geht“, betonte RLB OÖGeneraldirektor Heinrich Schaller bei der Gleichenfeier am 18. November 2019. Dass das Gesamtpaket des Wohnprojekts stimmt, zeigt sich anhand der großen Nachfrage: Bereits zu Beginn war ein Großteil der Wohnungen verkauft, derzeit sind nur noch acht 3Zimmer Wohnungen verfügbar. Bezugsfertig wird „daslevels“ im Frühjahr 2021 sein.Eigener Park in der StadtNach Jahrzehnten, in denen das Areal ungenutzt blieb, wird das Grundstück an der Sombartstraße in der Nähe der Linzer KeplerUniversität nun zum Leben erweckt. Auf 25.000 Quadratmeter – durch Allee und dichte Baumzeilen kaum einsehbar – entsteht eine der exklusivsten Wohnanlagen Oberösterreichs. Die Villen und der vorhandene Baumbestand ergänzen sich perfekt zu einem Park und bieten eine Kombination aus Wohnraum und Natur – das ist absolut einzigartig für ein Neubauprojekt. Zudem ist die Lage des Projekts ideal: Der Stadtteil LinzUrfahr bietet mit UniViertel, Einkaufsmöglichkeiten, Science Park, internationalen Schulen und HightechUnternehmen einen Kosmos an neuen Möglichkeiten. Neben hervorragender Verkehrsanbindung zeichnet sich die MikroLage der Liegenschaft durch TopInfrastruktur aus: WinklerMarkt, Uni, Ärzte, Schulen etc. bilden eine ideale Umgebung für alle Bewohner.Urfahr 2020 – High Level LivingSechs Parkvillen erfüllen unterschiedliche Wünsche nach individuellem Wohnen. Das Angebot reicht von 34 QuadratmeterMicroFlats für Studierende, über mittelgroße Wohnungen für Paare und Kleinfamilien, bis hin zu 152 QuadratmeterPenthouseAppartements mit großer Terrasse und Blick in die Baumkronen. 27 Wohneinheiten verfügen über einen Eigengarten. Das Projekt der RealTreuhand sieht außerdem 125 Tiefgaragenplätze vor. „Durch die gute Planung ergeben sich vielfältige Wohnungsschnitte mit interessanten Lagen und Blickbeziehungen. Unattraktive Wohnungen gibt es hier nicht“, so RLB OÖGeneraldirektor Heinrich Schaller.Eckdaten zu „daslevels“ – PremiumWohnen im SomparkBaubeginn: Jänner 2019Geplante Fertigstellung: Frühjahr 2021Architekt: Prof. Kaufmann & Partner Ziviltechniker GmbHBaufirma: Kapl Bau GmbHProjektentwicklung, Bauträger, Bauabwicklung, Vertrieb: RealTreuhandGesamtinvestitionskosten: 38 Millionen Euro25.000 Quadratmeter Grundstück mit altem Baumbestand125 Wohnungen, aufgeteilt auf 6 Villen mit Garten, Balkon, Loggia oder TerrasseBeste Infrastruktur, direkt neben der JKU126 TiefgaragenStellplätzeBarrierefreier Zugang mit Aufzug bis zur WohnungNiedrigenergiebauweiseBildtext (Credit: RLB OÖ/Strobl; honorarfrei)"}
]